[
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/calle-sanchez-pacheco/id/290306"], "titulo": ["Local en alquiler en Calle Sánchez Pacheco de 350 metros, Ciudad Jardín, Madrid"], "precio": ["6.000 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 290306 ", "\r\n                ", "Oportunidad de alquiler de local sito en la calle Sánchez Pacheco en el barrio de Prosperidad con innumerables servicios y zonas verdes en la zona a escasos minutos del centro neurálgico de la ciudad de Madrid ", "Superficie: 350 m²", "Altura libre de 8 metros", "Licencia de actividad en vigor", "Posibilidad de ampliar 200 m² en local contiguo ", "Oficina en perfecto estado lista para entrar", "Proximidad parking público del Auditorio Nacional", "Disponibilidad Enero 2020"], "direccion": ["Calle Sánchez Pacheco  "]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/calle-de-fernando-vi/id/468641"], "titulo": ["Local en alquiler en Calle De Fernando Vi, Pl.0 de 297 metros, Justicia, Madrid"], "precio": ["4.500 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 468641 ", "\r\n                ", "GV | Retail | Arquitectos especializados en la gestión activos inmobiliarios prime comercializa la siguiente propiedad:Magnifico local situado en una de las calles mas comerciales del madrileño barrio de Justicia, en la calle Fernando VI, muy cercano a la calle Hortaleza en pleno distrito Centro de Madrid. Zona prime con gran tránsito peatonal y tráfico rodado.El local consta de 297 metros cuadrados construidos, distribuidos en 130 m² en planta calle y 167 m² en planta sótano.Posee gran visibilidad debido a sus 5,5 metros lineales de fachada y una altura libre de 2,8 metros. Además, posee salida de humos."], "direccion": ["Calle de Fernando VI  "]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/baeza/id/473185"], "titulo": ["Local en alquiler en Baeza 11, Pl.0 de 90 metros, Prosperidad, Madrid"], "precio": ["1.800 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 473185 ", "\r\n                ", "Local con muy buena ubicación en el barrio de Prosperidad además de ser un local de referencia en la zona. El local, con una superficie de 90m2, se encuentra distribuido en una plantas a pie de calle, que cuenta con un amplio escaparate acristalado y dos aseos. Dispone de salida de humos y con todo el equipamiento necesario para realizar la actividad de hostelería.Ubicado en una zona muy comercial, muy próxima a la calle López de Hoyos, cuanta con gran afluencia de paso y con excelentes comunicaciones en trasporte público, al encontrarse a escasos metros de la estación de Alfonso XIII y de varias líneas de autobuses.Si está interesado en el inmueble, no dude en ponerse en contacto con nosotros, se lo mostraremos encantados y sin compromiso."], "direccion": ["Baeza 11 "]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/482123"], "titulo": ["Local en alquiler de 75 metros en Valverde, Madrid"], "precio": ["1.500 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 482123 ", "\r\n                ", "REF. 1338/174. GRAN OPORTUNIDAD EN LAS TABLAS !!\r", "SIN TRASPASO ,\r", "SOLO ALQUILER ,\r", "CON TODOS LOS APARATOS Y MOBILIARIO QUE SE MUESTRAN EN FOTOS , \r", "CONSULTAR OPCIONALES ,\r", "ACCESIBLE A TODO EL PUBLICO DE LAS TABLAS Y ZONA NORTE CON LIBRE ACCESO Y APARCAMIENTO ,\r", "ACTIVIDAD DE ESTETICA SIN COMPETENCIA EN EL EDIFICIO PARA LOS MILES DE EMPLEADOS DE TELEFONICA Y VISITANTES , CON ALTO NUMERO DE MUJERES .\r", "JUNTO A UNA FARMACIA ,\r", "DENTRO DE UN NEGOCIO DE PELUQUERIA UNISEX FUNCIONANDO Y QUE NO PUEDE ATENDER LA ESTETICA ,. \r", "IMPRESCINDIBLE CONOCIMIENTOS DE ESTETICA DEMOSTRABLES ,\r", "IMPRESCINDIBLE SER PERSONA EMPRENDEDORA Y ACTIVA ,\r", "IMPRESCINDIBLE APORTAR GARANTIAS MINIMAS A NEGOCIAR ,\r", "SE TRATA DE UNA OPORTUNIDAD INDISCUTIBLE ASUMIENDO UN RIESGO MINIMO\r", "\r", "ALFA MADRID NORTE GESTIONA EN EXCLUSIVA ESTA OPORTUNIDAD DE SUBARRIENDO O COLABORACION MERCANTIL PARA QUIEN BUSQUE UN NEGOCIO MONTADO EN LA ZONA DE ESTETICA , CON POSIBILIDAD DE REALIZAR CAMBIOS SIEMPRE DENTRO DEL MUNDO DE LA ESTETICA Y QUE SEPA FIDELIZAR A LA CLIENTELA CON PROFESIONALIDAD Y MARKETING \r", ", CONSULTAR CONDICIONES EN LA VISITA . \r", "SE ENCUENTRA A 15 SEGUNDOS ANDANDO DE LA BOCA DE METRO QUE ES UTILIZADA POR UN ALTO NUMERO DE EMPLEADOS DE LA CENTRAL MUNDIAL DE TELEFONICA EN LA QUE UNA BUENA GESTION UNIDO A LA EXCLUSIVA DE ESTETICA EN EL EDIFICIO ( CONSULTAR ) FACILITA LAS POSIBILIDADES DE EXITO EN ESTA ACTIVIDAD . COMO DETALLE A DESTACAR CADA ACTIVIDAD Y SECTOR TIENEN SU HUECO ,  HAY UN CORTE INGLES , STARBUCKS , RODILLA, AGENCIA DE VIAJES , FARMACIA , LOTERIAS , ... UN LOCAL PARA CADA ACTIVIDAD PARA ATENDER A LA CENTRAL DE TELEFONICA . SE RECOMIENDA VISITAR CONTACTANDO PREFERIBLEMENTE POR TELEFONO O EMAIL EN HORARIO COMERCIAL DE 9 H A 21 H . ABSTENERSE DE PREGUNTAR EN EL LOCAL POR DISCRECION CON CLIENTES Y PERSONAL YA QUE LES DERIVARAN A ESTA AGENCIA QUE TIENE LA EXCLUSIVA DE GESTION Y NEGOCIACION . GRACIAS ."], "direccion": ["Código Postal: 28050"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/calle-de-julian-camarillo/id/479525"], "titulo": ["Local en alquiler en Calle De Julián Camarillo, Pl.0 de 473 metros, Simancas, Madrid"], "precio": ["5.686 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 479525 ", "\r\n                ", "GV | Retail | Arquitectos especializados en la gestión activos inmobiliarios prime comercializa la siguiente propiedad:Inmueble situado en la zona de Julián Camarillo, muy próximo a la calle Alcalá. Edificio exclusivo que cuenta con 5 plantas (baja + 4). Oficinas diáfanas en edificio de uso exclusivo en la calle Julián Camarillo. Se encuentra muy próximo a García Noblejas lo que la dota de muy buen transporte público.En la zona hay además numerosos servicios de todo tipo; restauración, banca, gimnasios, supermercados, etc. El edificio, construido en 2003, cuenta con todas las instalaciones propias de un edificio moderno y bien mantenido. Zonas comunes exteriores e interiores reformadas en febrero de 2018. Posibilidad de alquiler de plazas de garaje en el mismo edificio.La superficie se distribuye de la siguiente manera:Planta Baja 473 m2TRANSPORTE Y COMUNICACIONESMETRO Ciudad Lineal, García NoblejasBUS 105*Gastos de Comunidad 5,09€/m2/mes."], "direccion": ["Calle de Julián Camarillo  "]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/calle-de-galileo/id/447825"], "titulo": ["Local en alquiler en Calle De Galileo, Pl.0 de 50 metros, Arapiles, Madrid"], "precio": ["1.100 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 447825 ", "\r\n                ", "excelente NEGOCIO TAKE AWAY, comida para llevar, se traspasa por jubilación, en un local de 50 metros con salida y extractor de humos, totalmente reformado y con clientes fijos, plena zona de estudiantes universitarios y oficinas, gran entorno residencial, organismos públicos, ocio y comercios, en pleno funcionamiento, con una alta facturación y beneficios demostrables.La modalidad ‘Take Away’ está cada vez más presente en el estilo de vida actual. Su principal ventaja es la posibilidad de incrementar la cartera de clientes, sin la necesidad de ampliar el espacio disponible para los comensales ni realizar grandes inversiones. Take Away’ es una forma muy interesante de aumentar los servicios de comida, independientemente de la dimensión del local o el número de mesas que se disponga. Ello permite una mayor captación de público: trabajadores y estudiantes, en su mayoría, que buscan día a día un menú saludable pero no se detienen en los mostradores o en las mesas, debido a sus horarios y al ritmo acelerado de sus actividades cotidianas.Pagina web en funcionamiento con carta y menú, contacto y encargos con GLOBO, UBER, DELIBERO, JUSTEAST. TOOGOOD-TOGO, Y KOMEFAY.Excelente oportunidad."], "direccion": ["Calle de Galileo  "]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/469888"], "titulo": ["Local en alquiler de 440 metros en Lista, Madrid"], "precio": ["6.900 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 469888 ", "\r\n                ", "GV | Retail | Arquitectos especializados en la gestión activos inmobiliarios prime comercializa la siguiente propiedad:En una ubicación prime en pleno Barrio de Salamanca de Madrid, muy cercano a las calles de Ortega y Gasset, Velázquez y la Plaza del Marqués de Salamanca, el local se encuentra situado en un área de gran afluencia comercial. Un entorno lleno de oportunidades que combina usos comerciales y residenciales.El local se encuentra en perfecto estado distribuido en dos plantas con un total de 440 m2 comerciales. La fachada y el acceso son un gran escaparate que da a la calle lo que proporciona visibilidad y luz. La superficie útil se distribuye en 245 m2 en planta calle y el resto en planta baja. El local dispone de salida de humos por lo que es perfecto para hostelería y restauración pero en principio no hay ninguna limitación para cualquier otra actividad.La superficie disponible se encuentra distribuida de la siguiente manera:Planta Baja: 245 m2Planta sótano: 195 m2*El inmueble se entregaría vacío de todo el mobiliario, enseres, cocinas, etc. pero con el sistema de aire acondicionado actual, que se instaló en 2017 y está perfectamente operativo*Gastos de comunidad por cuenta de arrendatario: 150 euros/mes*IBI por cuenta de la propiedad*Con salida de humos e insonorizado*Licencia para Bar-Restaurante tanto en planta calle como planta sótano."], "direccion": ["Código Postal: 28001"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/avenida-padre-piquer/id/462265"], "titulo": ["Local en alquiler en Avenida Padre Piquer 21, Pl.0 de 500 metros, Aluche, Madrid"], "precio": ["3.600 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 462265 ", "\r\n                ", "¡OPORTUNIDAD!Estupendo Local Comercial con una superficie total de 500 m2, distribuidos en 234 m2 en planta calle, de dimensiones 22 m x 10,6 m, y en planta baja 266 m2.POSIBILIDAD DE SALIDA DE HUMOS. Solo Comunidad de propietarios de Locales Comerciales.Ubicado en buena zona clasificada como de alto tránsito en Aluche, rodeada de comercios, bares y restaurantes, colegios, bancos, centros de salud, oficina de correos, etc.Cuatro Locales unidos; de 120, 121, 128 y 129 m2 respectivamente. En la actualidad, los dos primeros son un comercio de moda, completamente diáfanos, y comunicados a los dos contiguos. Ideal para academia, autoescuela, clínica dental y de estética, peluquería, centro de fisio y rehabilitación, librería, alimentación, escape room tan de moda.. . Infinitas posibilidades para ajustar estos cuatro locales unidos, a sus necesidades de negocio.Estupenda fachada acristalada de 22 m lineales con escaparate de 18 m x 1,5 m que le permitirá transmitir su imagen exclusiva de negocio.Dos entradas. Cierres de seguridad en sus puertas y escaparates. Altura techo de 3 m. Aire Acondicionado y calefacción. Nueva instalación eléctrica en el año 2015. Instalación Contadores Inteligentes en el año 2019.Actualmente distribuido en varias estancias; despacho-oficina, almacén y aseos.Excelentes comunicaciones mediante transporte público. A dos minutos de la estación de Metro Campamento ( línea 5 ), líneas de autobús EMT a 20 metros; números 36, 121, 131 y H, autobuses interurbanos. Rápido y fácil acceso a la A-5, M-30 y M-40.Gastos de comunidad incluidos. Dos meses de fianza legal, un mes (más IVA) de honorarios de agencia y solvencia económica demostrada.¡No deje escapar la oportunidad para establecer su negocio!"], "direccion": ["Avenida Padre Piquer 21 "]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/474574"], "titulo": ["Local en alquiler de 240 metros en Madrid"], "precio": ["6.000 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 474574 ", "\r\n                ", "Espacios González y Asociados, inmobiliaria especializada en zonas", "exclusivas de Madrid, le ofrece restaurante en Prosperidad, Madrid.", "En calle principal, restaurante consolidado, con clientela, salida de humos", "y licencia definitiva para 65 personas en el interior, además dispone de", "una terraza cubierta con marquesina, con 13 mesas.", "El local está completamente nuevo, se ha renovado hace un año y se", "traspasa por jubilación.", "Aire acondicionado, cámara frigorífica, almacén, gran sala de comedor,", "gran terraza, zona de barra, gran cocina moderna con todo lo necesario,", "todo a estrenar.", "Un paso adelante en su vida profesional.", "Aforo de 65 personas dentro del local.", "TRASPASO: 50,000€", "Le invitamos a visitar el inmueble con nosotros"], "direccion": ["Código Postal: 28002"]},
{"link": ["https://www.misoficinas.es/alquiler/local/majadahonda/id/470573"], "titulo": ["Local en alquiler de 165 metros en Majadahonda"], "precio": ["2.909 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 470573 ", "\r\n                ", "REF. 1826/33. ALFA NEXUS ofrece en alquiler estupendo local comercial .\r", "\r", "En Majadahonda, Local exterior en el C.C. Equinoccio en el Polígono industrial El Carralero, son 165m2 completamente reformados,  cuya ultima actividad fue clínica veterinaria y peluquería canina y el local queda distribuido para dicha actividad, con recepción, sala de espera, consultorio, quirófano, zona de peluquería.\r", "\r", "Gran facilidad para aparcar, vigilancia, seguridad, con entorno comercial de tiendas como Farmacia, Tienda de comida para animales, cines,  restauración, tiendas de muebles, bolera, gimnasios y tiendas de deportes. Con acceso a través de la  M-503 , de la Carretera Boadilla-Majadahonda y con visibilidad desde la M50. Parada de autobus en frente con rutas 645 al intercambiador de Moncloa y 567 hacia Majadahonda.\r", "\r", "Condiciones económicas: \r", "\r", "Alquiler 2.909 Euros \r", "\r", "2 meses de Fianza\r", "4 meses de deposito o aval bancario\r", "1 mes de Agencia + IVA\r", "   \r", "Trato directo con la propiedad, total transparencia."], "direccion": ["Código Postal: 28222"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/475917"], "titulo": ["Local en alquiler de 710 metros en Buenavista, Madrid"], "precio": ["3.900 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 475917 ", "\r\n                ", "Desde T&K puedes realizar todos los TRÁMITES de forma ONLINE sin necesidad de visita física.Tailor & Key presenta fantástico local comercial en alquiler en la segunda planta de un edificio situado en la zona de Carabanchel en Madrid.Se trata de un edificio industrial que ofrece diferentes opciones de negocio en una planta completa de 700 m2 construidos con ventanas en todo el perímetro, dando luz y amplitud a toda la estancia. Hay opción de compartimentar en diferentes espacios según las necesidades de negocio. Perfecto para showroom o estudio fotográfico o de bellas artes.Son muchas las posibilidades que ofrece el edificio que también cuenta con plazas de garaje disponibles si se necesitan. En la planta de calle tenemos dos plataformas de carga para camiones, siendo ideal para negocios que necesiten de oficinas y sitio de almacenaje. Hay dos ascensores montacargas y un ascensor para visitas. En la planta hay dos baños dobles disponibles, uno a cada lado del ascensor.En el precio no se incluyen los gastos de suministros que habrá que pagar aparte. DESCRIPCIÓN DE LA UBICACIÓNEl edificio se encuentra situado en el polígono de Carabanchel con accesos cómodos y rápidos a la M-40 y al centro de la ciudad. Es un polígono bastante activo situado al lado de centros urbanos de reciente construcción contando también con la facilidad de poder acceder a través de medios de transporte públicos como el autobús y el metro.Situado también muy cerca del centro comercial Islazul.¿POR QUÉ TAILOR & KEYEn Tailor&key llevamos a cabo la optimización de los activos inmobiliarios y acompañamos a nuestros clientes a través del proceso integral de adquisición de un inmueble tanto en operaciones de alquiler como de compra e inversión, ofreciendo asesoramiento legal, estrategias personalizadas y proyectos de reforma e interiorismo mediante mobiliario. Si usted está interesado en esta propiedad o quiere recibir información adicional sobre nuestros servicios no dude en contactarnos."], "direccion": ["Código Postal: 28044"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/476903"], "titulo": ["Local en alquiler de 160 metros en Universidad, Madrid"], "precio": ["2.400 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 476903 ", "\r\n                ", "Se alquila SIN traspaso Bar Restaurante con salida de humos junto a la Plaza de Tudescos con Paking y muy próximo a Callao y los teatros Lara y Rialto.", "Se trata de una zona de máxima afluencia tanto de turismo como de público joven nacional en busca de ocio y experiencias gastronómicas.", "El local cuenta con licencia definitiva de Bar Restaurante y salida de humos nueva I-30 de 350 mm. Aunque se encuentra en perfecto estado de conservación carece de maquinaria y mobiliario a excepción de la campana extractora, fuegos y freidora. Cuenta también con instalación de gas.", "Dispone de 100 m en planta calle con zona de barra, sala y cocina, más 49 m en sótano", "con aseos, gran almacén y despacho.", "Condiciones Alquiler", "- Alquiler: €2.700/mes + IVA", "- Contrato: 10 años", "- Obligado Cumplimiento: 2 años", "- Carencia: 2 meses", "- Revisiones Alquiler: IPC, mínimo 2%", "- Fianza: 2 meses (según Ley)", "- Garantía Adicional: 6 meses Aval Bancario o en efectivo", "- Gastos Inquilino: Comunidad y Tasa de Basuras", "- Gastos Propiedad: IBI y Derramas", "- Preaviso: 4 meses", "- Honorarios agencia para el inquilino: 1 mes de renta."], "direccion": ["Código Postal: 28004"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/479956"], "titulo": ["Local en alquiler de 295 metros en Castillejos, Madrid"], "precio": ["4.500 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 479956 ", "\r\n                ", "Local en primera línea, ubicado en Paseo de la Castellana próximo a los Ministerio de Defensa y Ministerio de Industria Comercio y Turismo. En finca de lujo, reformado, en muy buen estado. Con dos accesos al local uno por la calle Poeta Joan Maragall y otro por Paseo de la Castellana. Local en planta calle, con excelente ubicación, con dos plantas.Planta de acceso de 125 metros y planta baja de 130 metros.Con 12 metros de fachada a Capitán Haya y a Paseo de la Castellana.Grandes zonas diáfanas. Dos aseos.Suelos de tarima, techos muy altos, calefacción por climatización, aire acondicionado.Uso anterior como cafetería.El local se encuentra en una zona con mucho tránsito peatonal, muy cerca de la plaza de Cuzco, en zona de financiera y de oficinasLa comunicación es excelente tanto por transporte público como por privado, con todos los servicios, comercios y ocio."], "direccion": ["Código Postal: 28020"]},
{"link": ["https://www.misoficinas.es/alquiler/local/majadahonda/id/49651"], "titulo": ["Local en alquiler de 86 metros en Majadahonda"], "precio": ["1.500 - 1.600 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 049651 ", "\r\n                ", "Céntrico Local frente a Colegio,al lado de Supercor ,viajes el Corte Ingles, bares...", "Céntrico Local frente a Colegio,al lado de Supercor ,viajes el Corte Ingles, bares... dispone de terraza frente a local, salida de humos, al lado de Gimnasio, Bingo, asador de pollos, boutiques...", "Diáfano, a reformar", "Céntrico Local frente a Colegio,al lado de Supercor ,viajes el Corte Ingles, bares..."], "direccion": ["Código Postal: 28220"]},
{"link": ["https://www.misoficinas.es/alquiler/local/alcobendas/id/478150"], "titulo": ["Local en alquiler de 577 metros en Alcobendas"], "precio": ["11.545 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 478150 ", "\r\n                ", "Local de 577,26 m2 en una sola planta, acondicionado para cafetería.  El local está habilitado para dar servicio al hotel aunque puede destinarse a uso de cafetería o catering de forma independiente. Además de la sala de cafetería, con barra y mobiliario, dispone de una cocina totalmente equipada, cámaras frigoríficas y despensa independiente. Cuenta con un montacargas que comunica el espacio de recepción de mercancías en planta sótano con la cocina. Dispone además de otro montacargas que comunica la cocina con la sala de convenciones del hotel. Dispone de licencia en vigor. Disponibilidad: inmediata."], "direccion": ["Código Postal: 28703"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/479780"], "titulo": ["Local en alquiler de 80 metros en Madrid"], "precio": ["2.700 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 479780 ", "\r\n                ", "Espacios González y Asociados, inmobiliaria de lujo, especializada en", "zonas exclusivas de Madrid, le ofrece local en alquiler y venta en la Latina.", "No dispone de salida de humos, está en proceso de adecuación.", "• Local comercial ubicado en la Latina, de Madrid.", "• Superficie útil: 77 m2 desglosados en:", "• 33 m2 en Planta Baja.", "• 40 m2 en Sótano.", "• Cuenta con gran visibilidad al tener una gran fachada en", "chaflán muy característica.", "• Actividad: Licencia de Hostelería.", "• Capex Invertido en Diciembre de 2.017 de 100.000€ para el", "acondicionamiento del local.", "• En proceso de adecuación de salida de humos en la", "actualidad.", "• Actualmente tiene sala de ventas en planta calle y el sótano se", "destina a almacén, cocina y cuartos de baño."], "direccion": ["Código Postal: 28005"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/avenida-de-america/id/306499"], "titulo": ["Local en alquiler en Avenida De América 58, Pl.-1 de 242 metros, Guindalera, Madrid"], "precio": ["2.490 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 306499 ", "\r\n                ", "OPORTUNIDAD. Situado estratégicamente en Avenida de América justo donde enlaza con la M30 y la carretera A2. Está a un paso tanto del aeropuerto como del centro de Madrid. Si viajas mucho, es justo lo que necesitas. No te lo pienses y ven a verlo. Espacioso local que da a Avenida de América y a la M-30 por lo que las comunicaciones con Madrid y alrededores son muy rápidas y fáciles. El local está en muy buenas condiciones, tiene 242 metros cuadrados distribuidos en varios espacios con una sala principal que se ha usado tanto como sala de operaciones para una empresa tecnológica (tipo oficina con varias mesas distribuidas por la sala) como taller de joyería con mesas de trabajo. También tiene almacenes, despachos cerrados, cocina, cuarto de servidores y una entreplanta super luminosa que sirve de oficina de director con secretaria situado junto a la fachada del edificio con vistas a Avenida de América. A través del portal de Avenida de Bruselas 78 este local tiene un segundo acceso que podría ser el acceso principal o secundario. Se accede hasta el fondo del portal a través de un vestíbulo que es compartido con otro local de nuestra propiedad. Por eso, este local tiene grandes posibilidades porque se puede fácilmente unir con dicho local que tiene una superficie de más de 100 metros cuadrados y se identifica en el idealista con el código 87188476.Si quieres hablar en inglés, no te preocupes: pide hablar con Leire y te atenderemos encantados. ¡Sin intermediarios ni comisiones!Situado en el Parque de las Avenidas, que pertenece al Distrito de Salamanca y conforma la privilegiada área del triángulo que delimitan Avenida de América, M-30 y Ventas; con muy buenas comunicaciones (tres paradas de metro, varias líneas de autobús) y acceso rápido a la M-30 y la M-40 en todas direcciones.Si quieres, síguenos en Facebook:."], "direccion": ["Avenida de América 58 "]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/477016"], "titulo": ["Local en alquiler de 95 metros en Fuente del Berro, Madrid"], "precio": ["800 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 477016 ", "\r\n                ", "REF. 2009/71. TRATO DIRECTO CON LA PROPIEDAD, TOTAL TRANSPARENCIA. \r", "\r", "Local comercial de 119 m² con muy buen ubicación, se encuentra a escasos 200 m de la Calle Alcalá y cercano a las líneas de metro, Ventas (Línea 2) y Manuel Becerra (Línea 6). Además, de estar rodeado de colegios y restaurantes donde hay una gran afluencia de gente. \r", "\r", "El local se distribuye en zona de recepción con acceso a la sala principal de grandes dimensiones y baño. Techos altos de 3 m aportando gran amplitud al espacio.\r", "\r", "Respecto a su equipamiento, dispone de ventanas correderas de doble acristalamiento lo que aporta luz natural a todo el local, tiene aire acondicionado con bomba de frío y calor, suelos de tarima, excepto en baño y  pintura lisa e instalación de fibra óptica. Se encuentra en buen estado de conservación.\r", "\r", "Además, la sala de recepción tiene una puerta y un ventanal de cristal, al igual que la sala central dispone de un espejo en la pared de tres cuerpos."], "direccion": ["Código Postal: 28028"]},
{"link": ["https://www.misoficinas.es/alquiler/local/boadilla-del-monte/id/462706"], "titulo": ["Local en alquiler de 70 metros en Boadilla del Monte"], "precio": ["150.000 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 462706 ", "\r\n                ", "MD ¿Quieres invertir sobre-seguro ¿Te gustaría montar un negocio en una zona que sabes que nunca va a pasar de moda ? Tenemos el local que necesitas , amplio y nada caro. ", "Centro Comercial Giraldo donde desde hace más de 20 años, sus dos galerías comerciales ofrecen todo tipo de ofertas y servicios, siendo todo un referente empresarial en la ciudad.", "A 400 metros del Ayuntamiento de Boadilla y 200 del Centro de Salud. Amplio tránsito peatonal y rodeado de medios de transportes. Fácil aparcamiento.", "Local polivalente gracias a su forma rectangular totalmente diáfana, en la actualidad está distribuido en tres grandes espacios. ", "Fachada/escaparte al pasillo central del centro comercial con cristales blindados y ventanal al exterior. Rótulo luminoso en el exterior. ", "Salida de humos y aire acondicionado. ", "Baño en el interior del local. ", "Local con 70 metros de superficie.", "INVERSOR, no pierdas esta oportunidad, sácale una buena rentabilidad. ", "¿Te ha gustado pero no puedes con tu presupuesto? No te preocupes buscamos la mejor opción para darte una solución, alquiler por tan sólo 650 €.", "Te ayudamos a buscar la mejor financiación, si ningún tipo de coste para ti. ", "Puedes realizar todos los trámite de forma ON LINE, sin necesidad de visitarlo físicamente. Llámame y te enviaré una ficha donde podrás hacer una visita 360º.", "Mi nombre es Mercedes Domingo de Realty Plus y mi teléfono  (teléfono oculto) ", "Adelántate y ven a conocer el máximno alor en condiciones muy favorables. ", "#ref:LOC_17348 - LOC_17348 - Realtyplus"], "direccion": ["Termino municipal: Boadilla del Monte"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/469827"], "titulo": ["Local en alquiler de 600 metros en Recoletos, Madrid"], "precio": ["6.900 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 469827 ", "\r\n                ", "- Con salida de humos e insonorizado- Superficie útil: 245 m2 en planta calle y 195 m2 en planta sótano comercial + entreplanta para instalacion de oficina -Posibilidad de instalar terraza en el interior.- Licencia para Bar-Restaurante tanto en planta calle como planta sótano- Alquiler solicitado: 6.900 euros/mes- Gastos de comunidad por cuenta de arrendatario: 150 euros/mes- IBI por cuenta de la propiedad- Junto a centro de salud, colegio, residencia de estudiantes, parking público a 150 m, zona de oficinas de C/Ortega y Gasset y C/Velázquez a 250 m, Plaza Marqués de Salamanca y Ministerio de Exteriores a 250 m.- La última actividad que ha habido en el local ha sido de hostelería, pero en principio no hay ninguna limitación para cualquier otra actividad.- Se entregaría vacío de todo el mobiliario, enseres, etc. pero con el sistema de aire acondicionado actual, que se instaló nuevo en 2017 y está perfectamente operativo."], "direccion": ["Código Postal: 28001"]},
{"link": ["https://www.misoficinas.es/alquiler/local/villaviciosa-de-odon/eras/id/475474"], "titulo": ["Local en alquiler en Eras 7, Pl.0 de 275 metros, Villaviciosa de Odón"], "precio": ["1.500 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 475474 ", "\r\n                ", "Local comercial en el casco antiguo de Villaviciosa de Odón, en la calle Eras, junto con calle Carretas una de las calles más comerciales de todo el municipio.Este local tiene una superficie construida total de 275 m2 según se detalla en la ficha catastral y se abre a la calle a través de una fachada de más de 10 metros lineales.Posibilidad de terraza.La superficie útil es de 247 m2, en dos plantas. A nivel de planta calle tenemos el salón principal abierto, la cocina, patio, barra y escaleras de bajada a planta inferior. En la planta inferior tenemos los aseos, almacén y superficie disponible bien para almacén adicional o para un salón privado.Ultimo uso: restaurante."], "direccion": ["Eras 7 "]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/480376"], "titulo": ["Local en alquiler de 650 metros en Madrid"], "precio": ["12.000 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 480376 ", "\r\n                ", "Espacios González y Asociados, inmobiliaria especializada en zonas exclusivas de Madrid, le ofrece restaurante gigante en San Blás, Madrid, donde todos los días trabajan miles y miles de personas.", "El restaurante está equipado con cocina industrial, aseos para público y también para personal, trastero, zona de barra, salon, en planta baja.", "Si está pensando en crecer, este puede ser su punto y seguido.", "Tiene licencia de restauración, salida de humos.", "Si quiere trabajar solo de lunes a viernes y a lo grande, este es su lugar.", "Si quiere trabajar todos los días de la semana, también, pues los fines de semana podrá desarrollar celebraciones multitudinarias.", "Le invitamos a visitar el inmueble con nosotros.", "Es una zona de gran desarrollo de oficinas", "Está desarrollado en una sola planta, a pie de calle, con todos los servicios."], "direccion": ["Código Postal: 28030"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/476904"], "titulo": ["Local en alquiler de 85 metros en Trafalgar, Madrid"], "precio": ["Precio a consultar"], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 476904 ", "\r\n                ", "Se traspasa conocido bar de copas en el Barrio Chamberí, actualmente debido al covid 19 y al tener Licencia de Bar - Especial, la apertura está restringida. Pero una vez que volvamos a la normalidad volverá a ser un referente en la zona.", "El local esta ubicado a pie de calle, con mucha visibilidad, gracias a sus ventanales acristaladas insonorizados que dan directamente a la calle. Es una oportunidad única para cuando se levanten las restricciones y el ocio nocturno pueda volver a abrir sus puertas al público. Anteriormente este bar especial abría sus puertas solo para fiestas privadas, consiguiendo así una muy buena facturación desde el día que lo abrió.", "Dispone de una gran barra alargada, dos espacios para copeo, dos baños y almacén. Todo el local se encuentra insonorizado y con todas las luces de led.", "Para más información pueden contactarnos por email o por teléfono indicando la REF. 608 - Bertha 680.914. 936", "Traspaso: 0,00"], "direccion": ["Código Postal: 28010"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/480591"], "titulo": ["Local en alquiler de 230 metros en Madrid"], "precio": ["2.700 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 480591 ", "\r\n                ", "Espacios González y Asociados, inmobiliaria de lujo especializada en zonas exclusivas de Madrid, le ofrece restaurante equipado en alquiler en Argüelles, Madrid.", "Bar Restaurante, de 230 m2,construidos, zona Argüelles.", "El inmueble se desarrolla en dos plantas, en la planta sotano dispone de dos aseos y un vestuario o aseo y ducha para los empleados; en planta baja tiene doble puerta de acceso y escaparate a la calle principal, además dispone de una gran zona diáfana, delimitada por una barra, que es la cafetería, desde aquí se accede al restaurante que está equipado con el mobiliario necesario para el desarrollo de la actividad, en la parte posterior se encuentra un patio y la cocina, totalmente equipada.", "El inmueble dispone de salida de humos y licencia, se traspasa con todo el equipamiento en 25.000€", "Quedamos a su disposición para visitar el inmueble.", "Acceso para discapacitados", "Aire acondicionado", "armarios empotrados", "Calefacción", "calificación energética", "Cocina con electrodomésticos", "control de accesos", "duplex", "Edificio Clasico", "Portero", "Reforma a estrenar", "salida de humos", "terrazas", "WiFi", "Baños: 3"], "direccion": ["Código Postal: 28008"]},
{"link": ["https://www.misoficinas.es/alquiler/local/alcala-de-henares/id/473306"], "titulo": ["Local en alquiler de 160 metros en Alcalá de Henares"], "precio": ["1.500 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 473306 ", "\r\n                ", "Mercaser Grupo Inmobiliario, se alquila local comercial de 160 m2, en Avda Lope de Figueroa nº 1, estupendo local de esquina, acondicionado, cierre metálicos electricos y posibilidad de mucho escaparate, estupenda situación, zona de mucho paso, ideal para cualquier actividad. GRAN OPORTUNIDAD !!!!!.  .  Ultima actividad Guarderia..  .  Honorarios de agencia no incluidos..  .  Alcalá de Henares es una ciudad que pertenece a la Comunidad de Madrid, situada en el Corredor de Henares, y está clasificada como ciudad única según la Unesco por el recinto histórico y el rectorado de la universidad. Es la segunda ciudad más poblada de la Comunidad de Madrid, detrás de Madrid. La ciudad está dividida en cinco distritos. Acoge bastantes festivales y ferias importantes como el Festival Internacional de las Artes del Humor y la Feria del Libro que conmemora la muerte de Miguel de Cervantes. Como patrimonio, destacar la Universidad de Alcalá, la Catedral de los Santos Niños Justos y Pastar, y la Casa natal de Miguel de Cervantes..  .  SOCIODEMOGRAFÍA.  Habitantes: 195.907 Número de hogares: 82.349 Edad media de las personas: 39 años% extranjeros: 1%Nivel medio de estudios: Secundaria", "Mensual"], "direccion": ["Código Postal: 28804"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/461922"], "titulo": ["Local en alquiler de 420 metros en Cortes, Madrid"], "precio": ["12.000 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 461922 ", "\r\n                ", "Se alquila SIN traspaso local con licencia definitiva de Restaurante, en la zona huertas-cortes, en una de las calles mas representativas y emblemáticas del centro de Madrid y a escasos metros del Congreso de los diputados.", "El local cuenta con paredes de ladrillo donde es una tendencia en estos momentos, ya que las paredes aportan el toque ideal, para conservar un estilo rustico y particular.", "El local le hace falta una reforma y la cocina no tiene maquinaria.", "El local en planta de calle tiene 225m2 donde se encuentra una barra con una zona 40m2", "un comedor de 30m2, Almacen de 13 m2, la cocina 32m2, una despensa de 22m2 con camaras frigorificas industriales de frio y congelacion. la planta a pie de calle tiene un aforo 58 pax.", "El planta sótano tiene 201 m2, donde están los servicios, se encuentra un office de 24 m2, luego tiene 3 comedores de 23m2, 33m2 que estos estan nada mas bajar las escaleras y el otro esta en el fondo con 54m2, y vestuarios de empleados. La planta sótano", "Condiciones:", "Renta mensual: 12.000€+Iva, haciendo un escalonado de 1.000€/año hasta llegar a los 15.000€", "Fianza: 2 meses", "Garantías adicionales: 3 meses en efectivo.", "Contrato: 10 años.", "Honorarios de agencia: un mes de renta.", "Para mas información contactar con Alvaro: 696802819 y REF 591"], "direccion": ["Código Postal: 28014"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/475407"], "titulo": ["Local en alquiler de 170 metros en Niño Jesús, Madrid"], "precio": ["Precio a consultar"], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 475407 ", "\r\n                ", "Se traspasa magnífico restaurante de 150 m2 ideal para eventos privados, en el centro de Madrid, en la zona del Retiro.", "El local cuenta con licencia definitiva de Bar - Restaurante, establecimiento completamente diáfano, todo en una sola planta y con un espacio abierto desde la barra.", "Dispone de una barra muy amplia, cocina vista y equipada con toda la maquinaria necesaria para continuar con la actividad, dos campanas extractoras (como se ve en las fotos), salón diáfano, dos baños, un almacén amplio para mantener una buena organización.", "Ubicado en el barrio niño Jesús, el local se encuentra dentro de una urbanización privada, con acceso desde dos calles. Tiene la posibilidad de solicitar a la comunidad de vecinos una amplia terraza privativa, que no tendría coste por parte del ayuntamiento.", "Antes de la pandemia funcionaba muy bien, se abría solo para los días de evento ya que tenía una clientela selecta y activa.", "Para más información contactar con InmoRest Consultores. Bertha 680914936. Ref. 600", "Traspaso: 45.000,00"], "direccion": ["Código Postal: 28009"]},
{"link": ["https://www.misoficinas.es/alquiler/local/san-sebastian-de-los-reyes/paseo-europa-/id/449303"], "titulo": ["Local en alquiler en Paseo Europa  26 de 200 metros, San Sebastián de los Reyes"], "precio": ["5.900 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 449303 ", "\r\n                ", "Local anexo a Mercadona y gimnasio Altafit. En avenida principal del municipio. Transito de casi 20.000 vehículos diarios.", "Parada de autobús en la puerta.", "Alto impacto visual por diseño del edificio y materiales empleados. ", "Amplio escaparate. Techos hasta 3,30m2. ", "Posibilidad instalar salida de humos. ", "Espacio reservado en fachada para cartelería.", "Posibilidad de ampliar el local hasta 900m2 en la misma planta y más m2 en plantas inferiores. ", "Eje principal del municipio. Divide casco antiguo de zona nueva con promociones de Pryconsa, Aedas, Premier, Insur etc.", "Se realizan varias pruebas deportivas del municipio en la avenida (carrera del día de la mujer entre otras maratones).", "A escasos metro de la salida de los toros de los famosos encierros de San Sebastián de los Reyes.", "Todo ello garantiza que es una localización de referencia y con alto impacto visual.", "Amplio espectro de público. Gente de nivel adquisitivo medio del casco antiguo y de alto por las nuevas promociones. ", "Desde 200m ampliable hasta 900m2 "], "direccion": ["Paseo Europa  26 "]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/475386"], "titulo": ["Local en alquiler de 500 metros en Madrid"], "precio": ["5.000 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 475386 ", "\r\n                ", "Espacios González y Asociados, inmobiliaria especializada en zonas", "exclusivas de Madrid, le ofrece local comercial en alquiler.", "Espacio diáfano y muy luminoso.", "Ubicación excepcional con fachada a plaza en Clara del Rey", "Instalación de aire acondicionado y eléctrica en muy buen funcionamiento", "Local comercial de 500 m2 disponible en alquiler en calle principal.", "El espacio está ubicado en la planta baja de un edificio residencial y", "cuenta con acceso directo e independiente en planta calle.", "Dispone de licencia de comercio al por menor.", "Es apto para cualquier actividad, especialmente supermercado, porque", "todo el espacio está localizado en una planta.", "Destacar la ubicación del mismo con mucho paso de gente y las buenas", "comunicaciones.", "Cuartos de baño, Aseos, Almacén, Alarma, Local planta calle, Aire", "acondicionado, Sistema de detección de incendios, Transporte público,", "Estación de metro, Parada de autobus."], "direccion": ["Código Postal: 28002"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/466324"], "titulo": ["Local en alquiler de 266 metros en Casco Histórico de Vallecas, Madrid"], "precio": ["2.700 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 466324 ", "\r\n                ", "¡20% DE BONIFICACIÓN EN LA RENTA HASTA DICIEMBRE DE 2020!Retail alquila magnífico local en planta baja sito en el Parque Empresarial Pérez Iglesias, en el Polígono de Vallecas muy bien comunicado con metro Sierra de Guadalupe (L1), estaciones de cercanías: El Pozo y Vallecas y autobús: Lineas 130 y T31 con fácil acceso a la M-30, M-40, M-45, M-50, M-31, radiales 2y 3 y autovías de Valencia A3 y andalucía A4.El complejo se ha proyectado con la intención de tener un carácter exclusivo en cuánto a calidades y diseño y que ofrezcan un alto prestigio en el polígono. Superficies disponibles con módulos independientes desde 157 m² hasta 897 m² y hasta 3.333 m² de un edificio completo.Características:- Superficie: 266,10 m² en total en planta baja.- Licencia de comercio.- Climatizados.- Suelo técnico.- Falso techo modular desmontable en fibra, en placas de 600 x 600.- Iluminación.- Voz y datos bajo suelo.- Ascensor para 8 y para 20 personas.- 1 montacargas por edificio de amplia capacidad para 1.400 kg.- Vigilancia 24 horas.- Altura de 2,85 m.- Diáfano.- Aire acondicionado con bomba frío-calor.- Videoportero con monitor en portal.- Preinstalación de cámaras de seguridad mediante circuito cerrado.- Halógenos.- Red voz-datos.- Cada planta del edificio está dotada de aseos independientes para señoras y caballeros. - Grandes y numerosos ventanales.- Gastos de comunidad incluidos.- Estructura principal de hormigón mediante forjado unidireccional aligerado.- Muy bien comunicado con metro Sierra de Guadalupe, Cercanías: Estaciones El Pozo y Vallecas y autobuses: Lineas 130 y T31 (lanzadera que comunica las estaciones de cercanias y metro y a través del polígono).Retail especialista de referencia en locales comerciales. Disponemos de más oficinas en las calles más representativas de todo Madrid."], "direccion": ["Código Postal: 28031"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/480770"], "titulo": ["Local en alquiler de 158 metros en Puerta del Angel, Madrid"], "precio": ["1.350 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 480770 ", "\r\n                ", "REF. 1506/623. ZONA PUERTA DEL ÁNGEL, a 50 metros de Madrid Río-Puente de Segovia, junto al Paseo de Extremadura en zona muy transitada. Magnífico local hace esquina en chaflán, tiene 21 metros de fachada terminada y dos escaparates de cristal blindado, con posibilidad de abrir dos grandes ventanales más.\r", "Ultima actividad Sucursal de banco, por lo que tiene materiales de primera calidad, aire acondicionado frío/calor, instalación eléctrica y techos de máximo nivel. Dispone de dos baños, uno de ellos adaptado para minusválidos, cuarto de lavadero, cuarto con gran caja fuerte de seguridad de banco, dos cuartos para almacén o archivo, uno de ellos con amplios armarios instalados y cuarto para maquinaria de aire acondicionado. Perfecto para cualquier tipo de negocio.\r", "Muy buena comunicación de transporte público con líneas 25, 31, 33, 36, 39, 65, 168, N-18 y N-19 y a 100 metros de la parada de metro Puerta del Ángel (Línea 6) tres minutos andando."], "direccion": ["Código Postal: 28011"]},
{"link": ["https://www.misoficinas.es/alquiler/local/alcala-de-henares/id/440898"], "titulo": ["Local en alquiler de 177 metros en Alcalá de Henares"], "precio": ["1.900 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 440898 ", "\r\n                ", "Mercaser Grupo Inmobiliarios, se  alquila local comercial de 177 m2. De esquina. Uso exclusivo para academia. Fachada acristalada con perfil de aluminio de 18m. Y altura de 3,60 m. Suelos de porcelanato, falsos techos de armstrong, pintura lisa, aire acondicionado con bomba de calor, 2 aseos, interior con 1 despacho y 1 archivo, tabiques de pladur y panel desmontable de aluminio y cristal, con tomas de luz, agua, teléfono e internet. .  .  Local apto exclusivamente para academias..  .  Situado en zona con todos los servicios, proximo a colegios, guarderías, comercios, supermercados, etc.. . Situado junto parada de autobuses urbanos e interurbanos que comunican alcala de hres. Con madrid, guadalajara y pueblos de alrededor, fácil acceso a-2 y r-2..  .  Honorarios de gestión no incluidos..  .  También disponemos de alquiler de trasteros, viviendas y locales comerciales en la zona. Situado en zona con todos los servicios, proximo a colegios, guarderías, comercios, supermercados, etc. situado junto parada de autobuses urbanos e interurbanos que comunican Alcalá de Henares. Con Madrid, Guadalajara y pueblos de alrededor, fácil acceso a-2 y r-2..  .  Honorarios de agencia No incluidos..  .  Alcalá de Henares es una ciudad que pertenece a la Comunidad de Madrid, situada en el Corredor de Henares, y está clasificada como ciudad única según la Unesco por el recinto histórico y el rectorado de la universidad. Es la segunda ciudad más poblada de la Comunidad de Madrid, detrás de Madrid. La ciudad está dividida en cinco distritos. Acoge bastantes festivales y ferias importantes como el Festival Internacional de las Artes del Humor y la Feria del Libro que conmemora la muerte de Miguel de Cervantes. Como patrimonio, destacar la Universidad de Alcalá, la Catedral de los Santos Niños Justos y Pastar, y la Casa natal de Miguel de Cervantes..  .  SOCIODEMOGRAFÍA.  Habitantes: 195.907 Número de hogares: 82.349 Edad media de las personas: 39 años% extranjeros: 1%Nivel medio de estudios: Secundaria.", "Mensual"], "direccion": ["Código Postal: 28805"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/calle-de-blasco-de-garay/id/473028"], "titulo": ["Local en alquiler en Calle De Blasco De Garay, Pl.0 de 64 metros, Gaztambide, Madrid"], "precio": ["1.000 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 473028 ", "\r\n                ", "¡Excelente oportunidad! Local con salida de humos, situado a pie de calle, completamente equipado, en funcionamiento y con alto índice de paso peatonal.Cuenta con baño acondicionado para personas de movilidad reducida y, además, con un pequeño almacén y cuarto de basura. Tiene una fachada de 5 metros.Se piden 2 meses de fianza y 22.000 euros de traspaso. Está totalmente reformado y equipado hace poco más de un año, a mediados de 2019."], "direccion": ["Calle de Blasco de Garay  "]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/476217"], "titulo": ["Local en alquiler de 240 metros en Sol, Madrid"], "precio": ["6.000 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 476217 ", "\r\n                ", "Retail alquila magnífico local comercial en la calle Mayor muy cercano a la Puerta Del Sol, en pleno distrito Centro de Madrid. Zona con gran tránsito peatonal y tráfico rodado.Características:- Superficie de 240 metros cuadrados en total, distribuidos en 120 metros cuadrados en planta calle y 120 metros cuadrados en primera planta.- Fachada de 8,5 metros lineales.- 3,5 m de altura- Disponibilidad inmediata.Renta escalonada: *6.000 € primer año*7.000 € segundo año*8.000 € tercer año*10.000 € cuarto año- Key planning: DESIGUAL, ALE-HOP, NATURA, THE BODY SHOP, CAMPER, PRONOVIAS, ROSA CLARÁ, REAL MADRID OFFICIAL STORE, ADIDAS, PRIMOR, SEPHORA, SFERA, SUPERMERCADO EL CORTE INGLÉS, UNDIZ, ETC.Retail especialista de referencia en locales comerciales. Disponemos de más locales en las calles más comerciales de todo Madrid."], "direccion": ["Código Postal: 28012"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/480136"], "titulo": ["Local en alquiler de 200 metros en Simancas, Madrid"], "precio": ["Precio a consultar"], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 480136 ", "\r\n                ", "Se traspasa Bar Restaurante con terraza para 80 personas en zona peatonal y aforo interior para 90 comensales.", "El local se encuentra en una esquina de la principal calle del Pol. Empresarial de Julián Camarillo pero bajo un edificio residencial.", "Como se puede apreciar en las fotos se encuentra en perfecto estado y se traspasa completamente equipado y libre de cargas de todo tipo.", "Evidentemente cuenta con todas las licencias tanto de funcionamiento como de terraza en vigor, así como el correcto estado de sus instalaciones, que han permanecido en funcionamiento hasta el 30 de septiembre.", "Una ventaja importante es la gran cocina que además tiene parrilla bajo una gran campana extractora con motor nuevo. Se aporta facturación demostrable e impuesto de sociedades con beneficios del ejercicio anterior.", "Comisión de agencia a cargo del comprador: 1 mes de renta.", "Para mayor información o visitas pregunten por la Ref. 610 a Carlos Tel. 651816727 o llamando a la oficina", "Traspaso: 50.000,00"], "direccion": ["Código Postal: 28037"]},
{"link": ["https://www.misoficinas.es/alquiler/local/fuenlabrada/id/477003"], "titulo": ["Local en alquiler de 120 metros en Fuenlabrada"], "precio": ["1.120 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 477003 ", "\r\n                ", "OPORTUNIDAD, TRASPASO DE CAFERETERIA EN PLENO FUNCIONAMIENTO.Este local mide 120 m2, distribuidos en salón, con 6 metros de barra, cocina equipada, 2 almacén y 2 baños uno de ellos con acceso para personas minusválida.También tiene una terraza con capacidad para 16 mesas.Esta totalmente equipado, en muy buen estado y en pleno funcionamiento para que desde ya le empieces a sacar rentabilidad.Tiene salida de Humos, Aire Acondicionado por conducto, sistema de Alarmas con Cierre de Cristal de seguridad.En cuanto a la ubicación esta en el Recinto Ferial de Fuenlabrada, a pie de calle, con gran visibilidad, en una zona con mucho paso, cerca del mercadillo de la calle Extremadura.Condiciones:Mensualidad de 1.120€.Traspaso de 39.000€.Llámanos para más información.Ref. : 2735."], "direccion": ["Código Postal: 28944"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/480589"], "titulo": ["Local en alquiler de 230 metros en Madrid"], "precio": ["5.000 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 480589 ", "\r\n                ", "Espacios González y Asociados, inmobiliaria especializada en zonas exclusivas de Madrid, le ofrece local comercial en calle principal para usted.", "Dispone de 230ms. A pie de calle, amplia sala comercial de 13x13, zona de almacen y aseo.", "Tiene suelo técnico y falso techo con luminarias encastradas, aire acondicionado frío calor, por conductos en todo el local. Licencia de comercio L-10 y salida de humos.", "Dispone de tres escaparates, sin barreras arquitectónicas.", "Si está pensando en abrir un negocio, este puede ser su lugar.", "Le invitamos a visitar el inmueble con nosotros.", "La zona de Chueca Justicia, siempre tiene mucho comercio de diseño, ya que pasea mucho la gente por sus calles, tanto españoles como turistas, por eso tienen sus comercios las firmas más prestigiosas, como Carolina Herrera, Purificación García, entre otros.....Arte, salas de baile, gimnasios, hoteles, se entremezclan en esta zona, que tiene mucha vida tanto de noche como de dia.", "Se trata de un bajo comercial en un edificio clásico, de los años cuarenta, pero está completamente diáfano, con unos escaparates generosos, a la calle principal."], "direccion": ["Código Postal: 28004"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/466415"], "titulo": ["Local en alquiler de 176 metros en Casco Histórico de Vallecas, Madrid"], "precio": ["1.900 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 466415 ", "\r\n                ", "¡20% DE BONIFICACIÓN EN LA RENTA HASTA DICIEMBRE DE 2020!Retail alquila magnífico local en planta baja sito en el Parque Empresarial Pérez Iglesias, en el Polígono de Vallecas muy bien comunicado con metro Sierra de Guadalupe (L1), estaciones de cercanías: El Pozo y Vallecas y autobús: Lineas 130 y T31 con fácil acceso a la M-30, M-40, M-45, M-50, M-31, radiales 2y 3 y autovías de Valencia A3 y andalucía A4.El complejo se ha proyectado con la intención de tener un carácter exclusivo en cuánto a calidades y diseño y que ofrezcan un alto prestigio en el polígono. Superficies disponibles con módulos independientes desde 157 m² hasta 897 m² y hasta 3.333 m² de un edificio completo.Características:- Superficie: 176,46 m² en total en planta baja.- Licencia de comercio.- Climatizados.- Suelo técnico.- Falso techo modular desmontable en fibra, en placas de 600 x 600.- Iluminación.- Voz y datos bajo suelo.- Ascensor para 8 y para 20 personas.- 1 montacargas por edificio de amplia capacidad para 1.400 kg.- Vigilancia 24 horas.- Altura de 2,85 m.- Diáfano.- Aire acondicionado con bomba frío-calor.- Videoportero con monitor en portal.- Preinstalación de cámaras de seguridad mediante circuito cerrado.- Halógenos.- Red voz-datos.- Cada planta del edificio está dotada de aseos independientes para señoras y caballeros. - Grandes y numerosos ventanales.- Gastos de comunidad incluidos.- Estructura principal de hormigón mediante forjado unidireccional aligerado.- Muy bien comunicado con metro Sierra de Guadalupe, Cercanías: Estaciones El Pozo y Vallecas y autobuses: Lineas 130 y T31 (lanzadera que comunica las estaciones de cercanias y metro y a través del polígono).También disponible en venta por importe de 280.000€.Retail especialista de referencia en locales comerciales. Disponemos de más oficinas en las calles más representativas de todo Madrid."], "direccion": ["Código Postal: 28031"]},
{"link": ["https://www.misoficinas.es/alquiler/local/alcala-de-henares/id/462028"], "titulo": ["Local en alquiler de 213 metros en Alcalá de Henares"], "precio": ["374.000 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 462028 ", "\r\n                ", "Mercaser Grupo Inmobiliario. Se alquilla local comercial ubicado en planta baja que dispone de una amplia terraza delantera. Está situado en una zona entre los polígonos industriales Camarmilla y Garena Sur, también está próximo a la estación de tren de cercanías.Superficie: 213.90..  .  Incluye en el precio 2 plazas de garaje..   .  Terraza: Sí.  Parking: Sí..  Nº de plantas del local: 1.Metros de fondo: 21,00..  Nº baños: 2..  .  Gastos de comunidad y IBI, no incluidos en el precio de la renta..  .   .  Alcalà de Henares es una ciudad que pertenece a la Comunidad de Madrid, situada en el Corredor de Henares, y está clasificada como ciudad única según la Unesco por el recinto histórico y el rectorado de la universidad. Es la segunda ciudad más poblada de la Comunidad de Madrid, detrás de Madrid. La ciudad está dividida en cinco distritos. Acoge bastantes festivales y ferias importantes como el Festival Internacional de las Artes del Humor y la Feria del Libro que conmemora la muerte de Miguel de Cervantes. Como patrimonio, destacar la Universidad de Alcalá, la Catedral de los Santos Niños Justos y Pastar, y la Casa natal de Miguel de Cervantes..  .  SOCIODEMOGRAFÍA.  Habitantes: 195.907 Número de hogares: 82.349 Edad media de las personas: 39 años% extranjeros: 1%Nivel medio de estudios: Secundaria"], "direccion": ["Código Postal: 28806"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/calle-del-corazon-de-maria/id/447358"], "titulo": ["Local en alquiler en Calle Del Corazón De María 64, Pl.0 de 208 metros, Prosperidad, Madrid"], "precio": ["3.200 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 447358 ", "\r\n                ", "Se alquila magnífico local comercial de 208 m2 en la Calle Corazón de María.Se accede a él por dos puertas de entrada de mármol y granito.El local se distribuye en seis estancias, con dos servicios completos, uno de ellos adaptado PMR.Tiene una pequeña cocina con lavavajillas y frigorífico.Aire acondicionado.Su fachada exterior es de 60 m2 con grandes ventanales climalit.Luz natural en toda la superficie. Tiene salida directa a la calle y al parque.Dos plazas de SER autorizadas.El local está adaptado para personas con movilidad reducida.Alarma de seguridad y detectores de incendios.Persianas y cierres automáticos de seguridad.Se encuentra en excelente estado y sus materiales son de máxima calidad.El metro Alfonso XII está a 5 minutos andando y con acceso rápido a la M30 y N2.Ideal para todo tipo de actividades que requieran tranquilidad, confortabilidad y alto nivel de calidades como Escuelas Infantiles ( Permisos Activos ), Enseñanza, Escuelas Formación, Centros de trabajo (Coworking etc. ), Estudios Arquitectura, Abogados, Gestorías, Asociaciones, Actividades lúdicas, Centros Veterinarios (Guarderías, etc), Wellness, Bienestar ( Centros de Estética, Yoga, Meditación etc. ), Marketing, Publicidad, etcCONDICIONES DE ALQUILER:2 meses de fianza1 mes en curso1 mes Agencia + 21% IVANO DEJE DE VISITAR ESTE ESTUPENDO LOCAL. SU ENTORNO ES INMEJORABLE!"], "direccion": ["Calle del Corazón de María 64 "]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/480223"], "titulo": ["Local en alquiler de 80 metros en Almagro, Madrid"], "precio": ["1.400 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 480223 ", "\r\n                ", "RENTISA alquila local comercial a pie de calle, con mucho transito peatonal. En uno de los mejores barrios de Madrid.El local tiene dos plantas, la planta principal es de 52 metros y el sótano de 22 metros. Una zona diáfana, un baño, un escaparate.Ultima actividad Centro de Belleza.Este local se encuentra en el barrio de Trafalgar del distrito de Chamberí, uno de los más demandados por su amplia oferta de ocio, cultura y situación. Perfectamente comunicado por las estaciones de metro Iglesia (Línea 1) y Alonso Martínez (Líneas 4 y 10) y numerosas líneas de autobuses de la EMT. En zona con todos los servicios, comercios, cines, teatros, ocio y restauración, numerosos colegios de paso.Muy bien comunicado por transporte publico (autobús y Metro)."], "direccion": ["Código Postal: 28010"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/466922"], "titulo": ["Local en alquiler de 136 metros en San Andrés, Madrid"], "precio": ["700 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 466922 ", "\r\n                ", "Local situado en el distrito de Villaverde, en el barrio de San Andres, Madrid. Es una zona residencial que se encuentra", "completamente consolidada. El local se sitúa en una zona desarrollada con una trama de calles", "perpendiculares, formando manzanas con edificios de cinco alturas. El equipamiento es completo, al tratarse de un barrio consolidado. Las comunicaciones son buenas en autobús urbano, metro en la avda de Andalucía, y coche con rápido", "acceso a la M-40, y A 42. La estación de Renfe más cercana se encuentra en Villaverde Alto. Local situado en una zona residencial consolidada, donde existe una actividad comercial baja a nivel de barrio, no existiendo locales comerciales en la misma calle. Tiene una superficie de 136 m² distribuidos en planta baja con vestíbulo de acceso, escalera a planta superior, espacio de exposición, un baño, diversas estancias, aseos interiores y planta alta, donde se encuentra un distribuidor con acceso a la azotea, cocina y distintas estancias. Con los servicios de Solvia podrá conocer las posibilidades reales para instalar su negocio en este local y comenzar su actividad cuanto antes. Empiece ahora mismo pidiendo más información. Un responsable cercano a usted le atenderá personalmente."], "direccion": ["Código Postal: 28021"]},
{"link": ["https://www.misoficinas.es/alquiler/local/alcobendas/id/477482"], "titulo": ["Local en alquiler de 575 metros en Alcobendas"], "precio": ["9.166 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 477482 ", "\r\n                ", "Local de 575 m2 en alquiler con muy buena ubicación y conservación. Consta de 2 plantas de 234m2 planta baja y 286 m2 1ª y 55 sótano comunicadas por escalera interior. Tres accesos independientes. Reformado en 2010, dispone de acabados de alta calidad y diseño, aire acondicionado frío/calor."], "direccion": ["Código Postal: 28100"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/paseo-de-las-delicias/id/447780"], "titulo": ["Local en alquiler en Paseo De Las Delicias, Pl.0 de 84 metros, Palos de Moguer, Madrid"], "precio": ["1.900 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 447780 ", "\r\n                ", "En excelente zona se traspasa local en Paseo de las Delicias, cerca del Reina Sofia, en el mejor tramo del Paseo de las Delicias, muy cerca de la glorieta Emperador Carlos V, a escasos metros del acceso a la estación de trenes de Atocha, lo que aporta una elevada afluencia peatonal frente al local de potenciales clientes.Se encuentra totalmente equipado para continuar con la actividad de hostelería a pesar de no tener salida de humos, se traspasa negocio con mobiliario, aire acondicionado y posibilidad de instalación de terraza. Su gran escaparate, protegido por cierre de seguridad, aporta mucha luminosidad al interior del espacio y ofrece mucha visibilidad desde el exterior.Es ideal para implantar cualquier actividad comercial ya que está ubicado en una zona muy transitada."], "direccion": ["Paseo de las Delicias  "]},
{"link": ["https://www.misoficinas.es/alquiler/local/alcobendas/avenida-de-europa/id/459006"], "titulo": ["Local en alquiler en Avenida De Europa 13, Pl.0 de 40 metros, Alcobendas"], "precio": ["2.430 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 459006 ", "\r\n                ", "Cesión de Negocio en Centro Comercial LA MORALEJA GREENEs un centro de tratamientos este´ticos y depilacio´n con hilo, donde se realizan todos los tratamientos propios de esta actividad adema´s de otros como microblading, depilacio´n con hilo, peelings químicos, dermoabrasiones …El Centro de Estética se localiza en el centro comercial Moraleja Green. El Centro Comercial está en continuo crecimiento y mejora desde el 2019 cuando se acometió una reforma completa del Centro aumentando la afluencia del público y contando con tiendas de éxito, firmas exclusivas y 100% de ocupación de locales.El Centro de Estética no ha parado de crecer desde su implantación, mejorando sus cifras cada año y a día de hoy la empresa tiene una presencia y reconocimiento en el sector, en la zona de Madrid. Tiene una imagen y una marca ya asentada, con buena acogida y valoracio´n.RETORNO DE LA INVERSIO´N EN MENOS DE DOS AN~OSDispone de procesos de trabajo estandarizados.Especializacio´n e innovacio´n constante en productos y servicios.CARTERA DE CLIENTES próxima a los 5.000 y sigue en crecimiento.Mobiliario de disen~o, EN UN LOCAL DE AMPLIA FACHADA CON UNA IDENTIDAD PROPIA Y DISTINGUIDA.EXCELENTE UBICACIÓNPresencia en medios: INSTAGRAMWEB creada, pendiente de dominio.Licencias, seguros e implantacio´n de Riesgos LaboralesPERSONAL FIJO CON AMPLIA experiencia CAPAZ DE HACERSE CARGO DEL NEGOCIO sin necesidad de estar presente de forma continuada en el local.AMPLIO MARGEN DE BENEFICIOS El Local está operativo, completamente acondicionado Y EQUIPADO, listo para SEGUIR FUNCIONANDO COMO HASTA AHORA. La DISTRIBUCIÓN del local es: - DOS CABINAS.- UN SALO´N CON TRES ZONAS DIFERENCIADAS: PEDICURA, MANICURA Y DEPILACIO´N CON HILO.SITUACION ARRENDATICIA:Quedan vigentes 30 meses de contrato, siendo sólo 6 de obligado cumplimiento.Alquiler mensual: el precio con IVA incluído es de 2.430€, con posibilidades de renegociar a la baja y hacer un nuevo contrato de similares características a 5 años de duración.GASTOS. 12.300 € (media mensual anual)FACTURACION. 23.500 € (media mensual anual)APOYO PARA ARRANCAR EL NEGOCIO:Apoyo en los 2 primeros meses para AYUDA y FORMACIÓN del nuevo Propietario.PRECIO TRASPASO: 180.000 €TRASPASO CON SOCIEDAD CORRESPONDIENTE A LA MARCA REGISTRADA Y POSICIONADA EN REDES."], "direccion": ["Avenida de Europa 13 "]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/rufino-gonzalez/id/477170"], "titulo": ["Local en alquiler en Rufino Gonzalez 14 de 114 metros, Simancas, Madrid"], "precio": ["1.000 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 477170 ", "\r\n                ", "Local Comercial en venta en el barrio de Simancas (Madrid). El local consta de 114 m2 distribuidos en amplio salón, cocina y baño. También cuenta con un pequeño altillo dentro del salón al que se accede por una escalera. El local se vende junto con plaza de garaje. Estupenda oportunidad de iniciar tu negocio en un puto clave de Madrid y en un edificio entero de oficinas. Llámenos y le informaremos sin compromiso."], "direccion": ["RUFINO GONZALEZ 14 "]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/calle-de-nunez-de-balboa/id/460473"], "titulo": ["Local en alquiler en Calle De Núñez De Balboa, Pl.0 de 267 metros, Recoletos, Madrid"], "precio": ["5.900 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 460473 ", "\r\n                ", "GV | Retail | Arquitectos especializados en la gestión activos inmobiliarios prime comercializa la siguiente propiedad:Local comercial en la mejor zona del barrio de Salamanca, muy próximo a la calle Goya. Con una superficie total de 267 m2 construidos divididos en tres niveles: planta baja con gran altura de techos, entreplanta y planta sótano todos ellos con uso comercial. Cuenta con dos huecos en fachada que además de funcionar como escaparate de gran altura, aportan mucha iluminación al interior de la misma, creando un espacio interior atractivo y de calidad.Este local tiene restringidos los usos de hostelería o alimentación.La superficie se encuentra distribuida de la siguiente manera:Planta Baja: 50m2Entreplanta: 81,6m2Planta Semisótano: 136,13 m2."], "direccion": ["Calle de Núñez de Balboa  "]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/480950"], "titulo": ["Local en alquiler de 315 metros en Sol, Madrid"], "precio": ["10.000 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 480950 ", "\r\n                ", "Retail alquila magnífico local comercial en la calle Montera, muy cercano a la calle Gran Vía, en pleno distrito de Centro. Zona con gran tránsito peatonal y tráfico rodado.Características:- Superficie de 315 m² totales, distribuidos en 70 m² en planta baja, 70 m² en la primera planta, 175 m² en la planta sótano.- Fachada de 9 metros lineales.- 2,50 metros de altura.- Local diáfano.- Disponibilidad inmediata.- Key planning: CARREFOUR EXPRESS, FACTORY TATTOO, BERSHKA, ADIDAS, VANS, CASA DEL LIBRO, REAL MADRID OFFICIAL STORE, SPRINGFIELD, TRUCCO, STRADIVARIUS, ZAPSHOP, OASIS MODA, ETC.Retail especialista de referencia en locales comerciales. Disponemos de más locales en las calles más comerciales de todo Madrid."], "direccion": ["Código Postal: 28013"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/478742"], "titulo": ["Local en alquiler de 1.113 metros en El Viso, Madrid"], "precio": ["17.254 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 478742 ", "\r\n                ", "Local comercial de gran visibilidad de 1.113, 17 m² construidos. Se encuentra distribuido en 421,17 m2 en planta baja y 692 m2 en planta sótano. Tiene fachada a tres calles y se encuentra acondicionado como concesionario y cuenta con licencia para dicha actividad. Dispone de 3 despachos, 2 aseos y aire acondicionado con bomba de calor. Acceso peatonal y de vehículos con puertas automatizadas. La planta sótano ha sido dividida en diferentes estancias y cuenta con acceso por rampa desde la calle y tiene una capacidad para 20 vehículos aprox. Dispone de pavimento porcelánico y falso techo en planta calle y en sótano tiene pavimento de gres. Los gastos de comunidad, IBI, vado y basuras son a cargo del arrendatario: 4,41 €/m2/mes. Disponibilidad: inmediata."], "direccion": ["Código Postal: 28016"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/480116"], "titulo": ["Local en alquiler de 286 metros en Madrid"], "precio": ["2.500 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 480116 ", "\r\n                ", "Espacios González y Asociados, inmobiliaria especializada en zonas", "exclusivas de Madrid, le ofrece gimnasio en edificio de oficinas inteligente", "situado en polígono de Ifema.", "Si su deseo es trabajar de lunes a viernes, este puede ser su lugar para", "desarrollar su proyecto.", "Le ofrecemos 286 ms. En edificio exclusivo, con todas las oficinas", "ocupadas para ofrecer servicios de gimnasio, yoga y relajación.", "Le invitamos a visitar el inmueble con nosotros."], "direccion": ["Código Postal: 28042"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/480407"], "titulo": ["Local en alquiler de 156 metros en Casa de Campo, Madrid"], "precio": ["3.500 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 480407 ", "\r\n                ", "Retail alquila magnífico local comercial en el paseo de Pintor Rosales muy cercano a la calle Ferraz, en pleno distrito de Moncloa-Aravaca. Zona con gran tránsito peatonal y tráfico rodado.Características:- Superficie total de 156 m² divididos en 70 m² en planta baja y 86 m² en planta sótano.- 60 m² de terraza.- Fachada de 4,50 metros lineales.- 3,50 metros de altura- Local diáfano.- Disponibilidad inmediata.- Key planning: APIRILIA HONDA, COPY CENTER FERRAZ, FERRETERÍA BLÁZQUEZ, CHAQUES JUAN MORENO, GUITAR GIRAFFE, MADRID RAMÓN SIERRA, SPECTRUM ELECTRÓNICA, FRUTERÍA AY MADRE, YOGAES, EUROMOF SA, VILLA DE MADRID, CASA ELÍAS, CARREFOUR MARKET, DÍA, ETC.Retail especialista de referencia en locales comerciales. Disponemos de más locales en las calles más comerciales de todo Madrid."], "direccion": ["Código Postal: 28008"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/480373"], "titulo": ["Local en alquiler de 350 metros en Madrid"], "precio": ["5.300 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 480373 ", "\r\n                ", "Local comercial en alquiler en la calle principal, en el barrio de", "Prosperidad, en el distrito de Chamartín.El local de 350 m2 cuenta con", "con licencia definitiva. Está distribuido en una planta pero cuenta con dos", "alturas, una planta baja de 280 m2 diáfana desde donde se accede", "mediante escalera y rampa a una entreplanta que dispone de varias", "estancias destinadas a almacén y dos despachos. Asimismo cuenta con", "dos aseos.Es un local con 15 metros lineales de fachada, con varios", "escaparates por donde entra gran cantidad de luz natural, y cierres ciegos", "de seguridad."], "direccion": ["Código Postal: 28036"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/477287"], "titulo": ["Local en alquiler de 375 metros en Madrid"], "precio": ["5.500 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 477287 ", "\r\n                ", "Espacios González y Asociados, inmobiliaria de lujo, especializada en", "zonas exclusivas de Madrid, le ofrece restaurante en alquiler en polígono", "industrial de San Blas, al lado del metro y con todas las oficinas del", "mundo rodeandole.", "Si busca un lugar estupendo para desarrollar sus habilidades", "gastronómicas y descansar los fines de semana, este es su lugar.", "Le ofrecemos restaurante equipado para comenzar a trabajar ayer.", " El restaurante tiene una barra de 20ms lineales, espacio abierto de", "300ms, cocina, aseos, pequeña terraza y almacén.", "Está situado en chaflán a la calle principal, que le da visibilidad y prestigio.", "Edificio de oficinas con mucho paso."], "direccion": ["Código Postal: 28104"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/481522"], "titulo": ["Local en alquiler de 45 metros en Lista, Madrid"], "precio": ["Precio a consultar"], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 481522 ", "\r\n                ", "traspaso de un pequeño bar con cocina aunque no tiene salida de humos pero si un extractor de humos. Situado en el centro de tres clínicas privadas del barrio de Salamanca.", "Un pequeño pero completo local con aforo para 20 pax, esta solicitada terraza para 3 mesas, haciendo semiesquina que ha sido recientemente reformado y trabaja a diario atendiendo desayunos, aperitivo, comidas y si se quiere también las tardes noches y fines de semana. Un negocio que aunque funciona bien, le queda mucho recorrido al alza potenciando el delivery y las copas, pues se encuentra en zona de discotecas.", "Evidentemente dispone de las licencias oportunas definitivas de funcionamiento.", "Un negocio ideal para una pareja con facturación garantizada y gastos muy reducidos.", "Condiciones además del traspaso:", "Renta mensual: 1.100€+IVA", "Fianza: 5 meses", "Contrato: 5 años", "Honorarios de Agencia: 1 mes de renta", "Para más información llamar  indicando... Ref. 615 Alvaro 696802819", "Traspaso: 9.000,00"], "direccion": ["Código Postal: 28006"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/475408"], "titulo": ["Local en alquiler de 150 metros en Arapiles, Madrid"], "precio": ["Precio a consultar"], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 475408 ", "\r\n                ", "Se Traspasa local con licencia definitiva de Bar-Restaurante en el corazon de Chamberí.", "El local diseñado como una taberna castiza madrileña tiene 100 m2 en planta de calle; cocina con salida de humos, almacén y cuartos de baño.", "Con un aforo para 32 pax.", "En la planta sótano tiene 33 m2.", "Lo mejor que esta en una buena zona con un alquiler muy asequible para sacar beneficios desde el primer momento y recuperar el precio del traspaso en menos de una año.", "Para continuar con el negocio solo harían falta dos personas y algún extra.", "Tiene el proyecto de terraza solicitada en el ayuntamiento para 6 mesas, por la COVID.", "Teniendo buena facturación, y abriendo solo de miercoles a sabado pudiendo ampliar el horario y facturación si se trabajan más horas.", "El motivo de traspaso cambio de ciudad.", "Condiciones:", "Renta mensual: 950€+Iva", "Fianza: 2 meses", "Contrato: 10 años", "Honorarios de agencia: 1 mes de Renta", "Para más Info Álvaro: 696802819 y REF603", "Traspaso: 38.000,00"], "direccion": ["Código Postal: 28015"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/458240"], "titulo": ["Local en alquiler de 200 metros en Justicia, Madrid"], "precio": ["2.500 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 458240 ", "\r\n                ", "Local oficina en edificio protegido especial, exterior. Su ultima actividad era Centro de Deportivo.Se distribuye en una recepción, dos despachos, tres zonas diáfanas amplias, con tres balcones a la calle Almirante, dos baños.El local tiene suelos de tarima, calefacción individual por gas natural, aire acondicionado.Finca en edificio singular, con conserje, portero automático y ascensor.Zona Chueca.Zona con todos los servicios, comercios, museos, ocio.. .Muy bien comunicado por transporte publico."], "direccion": ["Código Postal: 28004"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/457585"], "titulo": ["Local en alquiler de 70 metros en Abrantes, Madrid"], "precio": ["800 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 457585 ", "\r\n                ", "REF. 1506/825. OPORTUNIDAD. BAR EN ALQUILER  SIN TRASPASO, para empezar a trabajar. Se distribuye en zona de barra con espacio para mesas, dos aseos, pequeño almacén y cocina equipada. SALIDA DE HUMOS.\r", "Licencia de CAFÉ-BAR,  horario de 7:00 - 1:00, AFORO 32 personas. NO TIENE TERRAZA.\r", "A menos de 300 metros de la parada de metro de Abrantes línea 11 ( tres minutos andando), a siete de la parada de metro de Opañel línea 6 y a once de Oporto."], "direccion": ["Código Postal: 28025"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/465273"], "titulo": ["Local en alquiler de 352 metros en Guindalera, Madrid"], "precio": ["2.900 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 465273 ", "\r\n                ", "COLDWELL BANKER GUINDALERA-GRUPO HABITAZONE, ofrece local en Venta, situado en el prestigioso distrito de SALAMANCA, barrio de GUINDALERA. Este local se encuentra en buen estado, tiene 352 m2 y cuenta con 6 despachos y 3 baños. Dispone de aire acondicionado y calefacción central, armarios empotrados, 2 escaparates, 2 entradas, sala de juntas, sala diáfana de 50 m2 y suelo de tarima. El inmueble se encuentra en la planta baja de la finca e incluye entrada desde la calle.", "Respecto a la comunicación y el transporte, cuenta con rápido acceso en coche a la A2 y la M30. Cuenta con la cercanía de las estaciones de metro: Manuel Becerra, Diego de León y Ventas (líneas 4, 5 y 6). Acceso a 13 líneas de autobús en un radio de 500m: 1, 12, 26, 43, 48, 56, 61, 72, 73, 210, C1, C2 y el nocturno N3.", "La zona ofrece numerosos servicios asistenciales de salud como: el Hospital de La Princesa, Hospital Gregorio Marañón y el Hospital Ruber Internacional. Dispone de la facilidad de conseguir 5 farmacias (una de 24 horas). El barrio cuenta con alrededor de 10 supermercados (Aldi, Supersol, Dia, Carrefour Express, BM, Mercadona y Lidl)", "Las zonas de ocio y recreo más representativas son: el Parque Eva Duarte y en cuanto a la parte deportiva se encuentra el Centro Deportivo Municipal y otros 7 gimnasios en un radio de 500 metros.", "Para la oferta educativa el barrio cuenta con 2 bibliotecas Municipales y 7 colegios públicos y privados. ", "Somos una Inmobiliaria de prestigio Internacional. Fuerza global, experiencia local.", "Encuentra más en http://www.habitazone.com"], "direccion": ["Código Postal: 28028"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/480587"], "titulo": ["Local en alquiler de 400 metros en Madrid"], "precio": ["25.000 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 480587 ", "\r\n                ", "Espacios González y Asociados, Inmobiliaria especializada en zonas exclusivas de Madrid, le ofrece local comercial de lujo, en Goya.", "Si desea estar visible en una zona con miles y miles de personas paseando a diario, duplicando en fin de semana, este es su lugar.", "Los honorarios de gestión están cubiertos por la propiedad.", "Quedamos a vuestra disposición para visitar el inmueble con ustedes.", "LA ZONA MAS COMERCIAL DE MADRID", "FANTÁSTICO LOCAL DESARROLLADO EN 3 PLANTAS"], "direccion": ["Código Postal: 28001"]},
{"link": ["https://www.misoficinas.es/alquiler/local/leganes/id/445527"], "titulo": ["Local en alquiler de 140 metros en Leganés"], "precio": ["900 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 445527 ", "\r\n                ", "Local en alquiler en una zona tranquila del distrito de Arroyo Culebro. Todo el local se dispone en una única planta diáfana con aire acondicionado. ", "Se trata de una zona familiar y transitada con vegetación y con vistas hacia el arroyo Culebro. ", "Superficie útil de 140 m2. ", "Anteriormente ha estado funcionando como centro de yoga, pero adecuado para cualquier actividad comercial que la zona demande: centro deportivo, hostelería, tienda de alimentación o accesorios, papelería.", "La zona es familiar, con acceso peatonal y vistas hacía el arroyo Culebro. Está al lado de un parque y por su alrededor existe bastante vegetación. Esta vegetación no molesta ni impide visibilidad del local, ya que se encuentra a 5 metros del propio local.", "Es una superficie diáfana, con dos pilares que ayudan a una mejor organización del espacio. ", "Existe una sala de reuniones principal al lado del mostrador, un baño y dos estancias más de almacenaje. ", "El suelo es de tarima y tiene un falso techo que impide que se vean las instalaciones.", "Está equipado con aire acondicionado y multitud de enchufes para que sea más cómoda cualquier actividad profesional que se vaya a desempeñar."], "direccion": ["Código Postal: 28914"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/480588"], "titulo": ["Local en alquiler de 400 metros en Madrid"], "precio": ["4.500 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 480588 ", "\r\n                ", "Espacios González y Asociados, inmobiliaria especializada en zonas exclusivas de Madrid, le ofrece restaurante equipado y con clientes en barrio de Salamanca.", "Un paso adelante en su negocio.", "TRASPASO: 200,000€", "Dispone el inmueble de 400 ms. Repartidos en dos plantas. Cocina equipada, 4 aseos, zona empleados, cámara frigorífica, almacén……...", "En traspaso o en venta por jubilación", "Negocio consolidado", "Se vende local a tan sólo un minuto andando de la estación de metro Diego de León. Se encuentra en activo, compuesto por planta baja y entreplanta.Actualmente funciona como restaurante, con capacidad de 150 comensales y en buen estado de conservación, con cocina equipada, aire acondicionado, salida de humos, almacén y cámara de refrigeración.Se vende con mobiliario, el volumen de negocios y la licencia.Negocio rentable, se vende por jubilación."], "direccion": ["Código Postal: 28001"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/475410"], "titulo": ["Local en alquiler de 190 metros en Castellana, Madrid"], "precio": ["Precio a consultar"], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 475410 ", "\r\n                ", "Se traspasa local de hosteleria con licencia de Bar - Restaurante en el reconocido barrio de Salamanca. ", "Recientemente reformado, el local consta de 170 m2 distribuido en una sola planta. Dispone de barra desde donde se puede controlar todo el salón, salón amplio y diáfano. Cocina completamente montada y toda la maquinaria de cocina, barra y mobiliario nuevo de hace año y medio. ", "Fachada amplia de unos 8 metros de amplitud. Almacén de unos 8 m2, cuarto de basura, dos baños, uno de ellos adaptado para minusválidos. ", "Comercializa InmoRest. Para mas información contactar con Bertha 660.914. 936. REF. 604", "Traspaso: 45.000,00"], "direccion": ["Código Postal: 28006"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/459075"], "titulo": ["Local en alquiler de 125 metros en Valverde, Madrid"], "precio": ["3.360 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 459075 ", "\r\n                ", "REF. 1338/160. OPORTUNIDAD - GESTION EN EXCLUSIVA Y PRECIO TOTALMENTE NEGOCIABLE . OPORTUNIDAD DE ALQUILER CON TRASPASO DE LOCAL  CON SALIDA DE HUMOS Y TERRAZA EN MAGNIFICA UBICACION , UNA DE LAS MAS DEMANDADAS DE LAS TABLAS ,  CALLE FEDERICO MOMPOU ENFRENTE DE TELE 5 , MERLIN , HUAWEI , CASTELLANA NORTE , ETC ,... Y DE LA SALIDA Y ENTRADA DE MILES DE TRABAJADORES ADEMAS DE LAS VISITAS DIARIAS A ESTAS EMPRESAS . EL LOCAL SE DEJA POR CAMBIO DE RESIDENCIA LABORAL DEL CEDENTE Y TIENE ALTISIMAS PROBABILIDADES DE EXITO CON UNA GESTION ADECUADA . LA CALLE FEDERICO MOMPOU RECORRE UNOS 200 METROS Y TIENE 10 NEGOCIOS DE HOSTELERIA , INCLUIDO UN VIPS , ADEMAS DE UN BBVA Y UNA FARMACIA . EL LOCAL ESTA LLENO A DIARIO DE LUNES A VIERNES CON DESAYUNOS , COMIDAS Y TAPEO ENTRE HORAS CON POSIBILIDAD DE AFTERWORK PARA LAS EMPRESAS , PUDIENDO ADEMAS OFRECER SU CARTA A LA ALTA OCUPACION RESIDENCIAL DE LA ZONA DE FAMILIAS CON NIÑOS QUE DEMANDAN HOSTELERIA A DIARIO Y FINES DE SEMANA . EL LOCAL PARA SU ESTADO ,  UBICACION Y POTENCIAL TIENE UNA RENTA MENSUAL MUY RAZONABLE  , SIENDO UNA OPORTUNIDAD AL NO SER HABITUAL ENCONTRAR UN LOCAL LIBRE EN ESTA CALLE . EL LOCAL CUENTA CON UN AFORO LEGAL INTERIOR DE 40 PERSONAS Y 32 MAS EN TERRAZA , PUDIENDO DOBLAR , INCLUSO TRIPLICAR ALGUNAS MESAS CON FACILIDAD POR EL TIPO DE CLIENTELA .  TRASPASO NEGOCIABLE . LAS PRINCIPALES EMPRESAS DE COMIDA PARA LLEVAR OPERAN EN ESTA ZONA CON BUENOS NUMEROS , LO QUE HACE VIABLE LA FACTURACION ADICIONAL FUERA DEL LOCAL CON ENVIOS Y/0 RECOGIDA . EL LOCAL SE TRASPASA LIBRE DE CARGAS Y DE MAQUINAS TRAGAPERRAS , PUDIENDO OBTENERSE BUENOS INGRESOS POR ESTE CONCEPTO .ESCALADO DE RENTAS PARA AYUDA AL INICIO DE LA ACTIVIDAD ,SE PIDE FIANZA Y GARANTIAS RAZONABLES ,  CONSULTAR . ABSTENERSE DE PREGUNTAR EN EL LOCAL AL ESTAR EN FUNCIONAMIENTO POR DESEO EXPRESO DEL ARRENDATARIO ACTUAL QUE DELEGA EN ESTA AGENCIA QUE TIENE LA EXCLUSIVA PARA CUALQUIER NEGOCIACION Y PARA LLEGAR AL MEJOR ACUERDO POSIBLE . CONTACTAR DE LUNES A SABADO PREFERIBLEMENTE POR TELEFONO O WHATSAPP DE 9 H A 21 H . GRACIAS"], "direccion": ["Código Postal: 28050"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/480374"], "titulo": ["Local en alquiler de 320 metros en Madrid"], "precio": ["4.950 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 480374 ", "\r\n                ", "Espacios González y Asociados, inmobiliaria de lujo, especializada en zonas exclusivas de Madrid, le ofrece local en edificio clásico para  crecer en su negocio.", "El inmueble está desarrollado en dos plantas diáfanas, con acceso  a través del portal.", "Grandes balcones, con vistas a las calles principales, terminan aportando luz y clase.", "Su uso para oficina, tienda o sala de yoga, un paso adelante.", "Está desarrollado en dos plantas diáfanas, con grandes balcones a la calle principal, tiene una zona noble con suelos de madera, y otra en semisotano con suelo de sisal.", "Está situado en edificio clásico, con portero y entrada de carruajes.", "Es apropiado para casi cualquier negocio u oficina.", "Dispone de techos altos con luminarias de bajo consumo, además de muchísima luz natural.", "Quedamos a su disposición para visitar el inmueble.", "Baños: 2", "Año de construcción: 1900", "Acceso para discapacitados", "Aire acondicionado", "balcón", "calefaccion central", "calificación energética", "control de accesos", "duplex", "Edificio Clasico", "Fachada de 18ms.", "mensajería interno", "Portero", "Reforma a estrenar", "trastero", "WiFi"], "direccion": ["Código Postal: 28002"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/475409"], "titulo": ["Local en alquiler de 160 metros en Fuente del Berro, Madrid"], "precio": ["Precio a consultar"], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 475409 ", "\r\n                ", "Se traspasa Bar - Restaurante en calle Doctor Esquerdo, Zona Guindalera, Distrito Barrio de Salamanca.", "El local está muy cerca del de wiZink Center, y plaza Manuel Becerra, local de 140 m2 aproximadamente, distribuido en 2 plantas. ", "Dispone de una larga barra al entrar, a continuación se encuentra la cocina alargada y completamente equipada, con accesos desde la barra y otra puerta desde el salón principal. Dos baños muy bien cuidados. El local fue reformado en su totalidad hace dos años, por lo que el mobiliario está todavía nuevo. Dispone de un almacén en el sótano de unos 20 m2, con montacargas incluido. Cuenta con terraza para 12 comensales. ", "Comercializa InmoRest. Para mayor información contactar con: Bertha - 680.914. 936. REF. 605", "Traspaso: 60.000,00"], "direccion": ["Código Postal: 28028"]},
{"link": ["https://www.misoficinas.es/alquiler/local/madrid/id/475543"], "titulo": ["Local en alquiler de 60 metros en Palos de Moguer, Madrid"], "precio": ["650 ", " "], "descripcion": ["\r\n                  ", "Descripción", "\r\n                  ", " - ", "\r\n                  ", "Referencia misoficinas: 475543 ", "\r\n                ", "REF. 2009/69. TRATO DIRECTO CON LA PROPIEDAD, TOTAL TRANSPARENCIA. \r", "\r", "Local de 60 m² situado en una de las mejores zonas de Madrid, entre el triángulo de Atocha,  Embajadores, Palos de la Frontera y Delicias. A escasos 5 minutos a pie de sus estaciones de metro correspondientes. Con una ubicación ideal.\r", "\r", "Además, cercano al local se encuentra junto a la entrada del parking del Teatro Circo Price.\r", "\r", "El local, de uso comercial dispone de recibidor de entrada con ventana abierta a la parte trasera del local. \r", "\r", "El pasillo conduce a las tres salas, la primera de ellas se encuentra abierta, la segunda sala independiente  se sitúa en la parte trasera del local y por último, la tercera sala está destinada a vestidor con aseo. \r", "\r", "Las salas disponen de ventanas y el local cuenta con aire acondicionado con bomba de frío y calor y cierre."], "direccion": ["Código Postal: 28012"]}
]