[
{"titulo": ["Guía de lanzamientos octubre 2020"], "fecha_de_publicacion": ["2 de Octubre de 2020"]},
{"titulo": ["¡Bienvenidos a IGN Latinoamérica!"], "contenido": ["​", "IGN es el sitio número 1 de gaming y entretenimiento en el mundo con una audiencia mundial de más de 50 millones y hoy, estamos más que orgullosos de unirnos a esa increíble familia con ¡IGN Latinoamérica!", "¿Y qué puedes esperar de IGN Latinoamérica? Todo lo que quieres, así de fácil. Estaremos trayendo a la región todo el contenido internacional que tanto le gusta a la audiencia de IGN: reviews, artículos y noticias, pero tropicalizados y en español. También nos concentraremos en contenido local y lo que le interesa a nuestro público regional.", "Con el gaming en Latinoamérica creciendo en popularidad, como si se hubiera comido un hongo, consideramos que es el momento perfecto para lanzar IGN Latam y esperamos que todos lo disfruten como nosotros al hacerlo.", "​", "También es muy importante recordarte que si no quieres ver la versión de IGN Latinoamérica (porque tal vez prefieras otra edición) puedes cambiarla con sólo dar click en el nombre de nuestra edición –ahí, arriba a la izquierda o en versión de mobile hasta abajo– lo importante es que tengas la opción que quieres.", "En esta parte del proceso, es probable que encuentres pequeños bugs en el sitio, pero queremos asegurarte que estamos trabajando para resolver todos y cada uno de ellos. Si llegas a encontrar alguno, cuéntanos para revisarlo lo más rápido posible.", "Y claro, no te olvides de seguirnos en nuestras redes sociales en ", "Facebook", ", ", "@IGNLatam", " y ", "Google+", " para estar enterado todo el tiempo de todo lo que sucede en el mundo del gaming y el entretenimiento.", "¡Que comiencen los juegos!", "​", "Mail de contacto:", "\n", "ign_latam@ign.com"]},
{"titulo": ["Left 4 Dead: así se vería su secuela espiritual"], "contenido": ["Turtle Rock Studios, los creadores de Left 4 Dead, han revelado arte conceptual de su próximo juego co-operativo de zombies, una secuela espiritual de L4D llamado Back 4 Blood.", "Revelado en ", "Twitter", ", la imagen muestra una fortaleza de (suponemos) humanos, rodeada de fortificaciones y trampas. Puedes verlo a continuación:", "Revealed on ", "Twitter", ", the image shows off a ramshackle human settlement, surrounded by fortifications and traps. Check it out below:", "Cuando Back 4 Blood fue revelado, Turtle Rock explicó que el juego sería un \"FPS cooperativo next-gen\" en donde \"serás capaz de dispararle a montones de zombies como en Left 4 Dead\", pero con \"un montón de cosas nuevas en Back 4 Blood que lo hacen único\".", "La imagen podría sugerir un juego en el que la defensa es tan importante como el escape, en donde los jugadores estarán intentando forzar a las hordas de zombies a trampas así como tiroteos. Sin embargo, Turtle Rock no ha ofrecido más detalles acerca del juego, así que todo es especulación por ahora.", "Back 4 Blood está planeado para un lanzamiento en PC, Xbox One, y PS4 (aunque en el 2019 se dijo que no eliminaba la posibilidad de otras consolas). No hay una fecha de lanzamiento establecida."]},
{"titulo": ["PlayStation 4: usuarios firman petición para eliminar los juegos gratis de PS Plus de este mes"], "contenido": ["La semana pasada cuando ", "se anunciaron los juegos de PlayStation Plus", " para este mes de mayo los jugadores se desconcertaron al descubrir que se trataba de Farming Simulator 19 y Cities: Skylines, y es que además de que son juegos de simulación que van dirigidos a un nicho específico, no eran los que indicaban las filtraciones.", "Días antes de eso los reportes decían que los juegos serían Dark Souls Remastered y Dying Light, por lo que hubo decepción entre la comunidad de PlayStation con los títulos elegidos.", "Así que debido a esto tenemos que los jugadores están mostrando su descontento al crear una petición en ", "Change.org", " que le está pidiendo a Sony cambiar los juegos de PlayStation Plus de mayo, donde llama la atención que ya se han recaudado más de 33 mil firmas. La petición tiene la siguiente descripción:", "\n", "Después de la filtración sobre Dark Souls Remastered y Dying Light, miles de entusiastas de PlayStation estaban emocionados por ver unos de los mejores juegos en mucho tiempo por parte de PS Plus, pero quedamos sorprendidos y tristes con lo que parece una broma de April Fool's en la forma de Farming Simulator 19 y una copia de Sim City.", "\n", " ", "Como sabrán, los juegos de PlayStation Plus son un par de títulos que Sony \"regala\" a los jugadores cada mes pero que solo pueden conservar mientras mantengan activa su suscripción, y las expectativas estaban altas para este mes ya que además de la filtración también se consideraba que en ", "el mes pasado hubo títulos buenos", " como Uncharted 4 y DiRT Rally 2.0.", "Ya veremos qué sucede, pero de entrada luce complicado que Sony vaya a tomar en cuenta la petición. ¿A ustedes qué les parecieron los juegos de mayo?"]},
{"titulo": ["Spider-Man: Miles Morales no es un juego entero, sólo una expansión"], "contenido": ["Para muchos, Marvel's Spider-Man: Miles Morales fue presentado como una secuela del juego de Insomniac, pero de hecho es \"una expansión y una mejora del juego anterior\".", "Hablando con ", "The Telegraph", " (vía ", "VGC", "), el vicepresidente de negocios europeos de Sony, Simon Rutter explicó: \"Creo que puedes llamarlo una expansión y una mejora del juego anterior. Hay un componente específico de Miles Morales, que es el elemento de expansión, pero también dentro del juego, también tiene importantes mejoras, obviamente desplegando algunas de las principales tecnologías y características de PlayStation 5 \".", "Sigue siendo poco claro qué forma tomará esta expansión. El lenguaje de Rutter hace que parezca que Spider-Man de Marvel podría recibir una remasterización completa en PS5 (como se insinuó en las primeras presentaciones de la consola), con un nuevo componente importante protagonizado por Miles Morales. Sin embargo, puede ser que esta es una expansión independiente que se basa en la mecánica y el motor del original, en la línea de Uncharted: Lost Legacy o Infamous: First Light.", "Tampoco está claro si esto significa que el contenido de Miles Morales llegará a PS4. Nos hemos puesto en contacto con Sony para obtener una respuesta.", "Spider-Man: Miles Morales fue anunciado en el evento de revelación de PS5 de ayer, que presentó una gran cantidad de juegos de última generación, ", "sin mencionar el diseño poco convencional de PlayStation 5 y su edición digital recientemente revelada", ". Miles Morales fue uno de los dos nuevos proyectos anunciados ayer por Insomniac; también vimos a Ratchet & Clank: Rift Apart."]},
{"titulo": ["PlayStation 5: ¿cómo se compara su precio de lanzamiento con en de las anteriores consolas?"], "contenido": ["Sony ha anunciado que el PlayStation 5 tendrá un precio oficial de $499.99 USD por su versión con lector Blu-Ray, y de $399.99 por su Edición Digital, llegando a países como Estados Unidos, Canadá, Japón y México el 12 de noviembre y al resto del mundo el 19 de noviembre.", "Mientras que el precio lo coloca en una posición increíblemente reñida en contra de Microsoft, quienes revelaron hace poco los precios de sus propias consolas de próxima generación, En esta ocasión queremos dar un vistazo al pasado para ver cómo es que esta nueva consola PlayStation se compara con sus predecesores a lo largo de los años.", " ", "PlayStation 4 y PlayStation 4 Pro", "La consola de generación actual (por lo menos hasta el 12 de noviembre) de Sony fue increíblemente exitosa, teniendo un costo de $399 USD en su fecha de lanzamiento. Sin embargo, su costo se ha reducido bastante desde entonces, habiendo pasado a únicamente $299 USD por su versión básica.", "Unos cuantos años después de su lanzamiento, la compañía lanzó una versión más poderosa de la consola, el PlayStation 4 Pro, que comenzó a distribuirse por $399 USD, el cual se ha mantenido hasta la fecha.", " ", "PlayStation 3", "Aunque el PS5 puede ser considerado algo caro en comparación con las consolas actuales en el mercado, no se trata del precio más caro en el catálogo de Sony. Ese título se lo lleva el PlayStation 3 y sus dos versiones iniciales:", "\n\t", "PlayStation 3 20GB - $499 USD", "\n\t", "PlayStation 3 60GB - $599 USD", "\n", "El lanzamiento del PS3 fue desastroso, otorgándole una enorme ventaja a su competencia en ese momento. El precio tan alto de la consola alentó a Sony durante años, y a pesar de que lograron recuperarse continúa siendo un momento infame en la historia de los videojuegos.", " ", "PlayStation 2", "Oficialmente la consola más exitosa en la historia de la industria de los videojuegos, el PS2 le debe su colosal éxito a excelentes exclusivas, buen desempeño del sistema, y un precio de entrada increíblemente accesible para la época.", "La adorada consola entró al mercado en el año 2000 por el diminuto precio de $299 USD, y sólo se mejoró con el tiempo cuando dos años después sony decidió reducir el precio a $199 USD (y lanzó versiones más optimizadas y reducidas en tamaño)", " ", "PlayStation", "El que inició todo para la marca de gaming, abuelito de las consolas de CD-ROM, el pequeño ladrillo gris que si pudo: El PlayStation original se lanzó en Japón el 3 de diciembre de 1994 y casi un año después en el resto del planeta. ¿Su precio original? Únicamente $299 USD.", "La consola se mantuvo activa durante 12 años, recibiendo nuevos títulos incluso después del lanzamiento del PlayStation 2 y tan sólo unos meses antes del estreno del PlayStation 3. No fue hasta entonces que esta clásica consola terminó su producción."]},
{"titulo": ["PlayStation Store tiene cientos de juegos de PS4 con descuento"], "contenido": ["Si están pensando en adquirir uno o más juegos de ", "PlayStation 4", " para disfrutar en esta cuarentena ahora es un buen momento ya que ", "PlayStation Store", " tiene la promoción Gemas Ocultas que ofrece una amplia variedad de títulos con importantes descuentos.", "Entre los juegos incluidos en la promoción están Yakuza 5 Remastered, Payday 2: The Crimewave Collection, Control, Destiny 2: Shadowkeep, Ghostbusters: The Video Game Remastered, Bloodstained: Ritual of the Night y muchos más.", "La promoción Gemas Ocultas estará disponible hasta el 20 de mayo, en este enlace pueden visitar PlayStation Store, y a continuación les dejamos el listado con los juegos y sus respectivos descuentos:", "Juegos de PS4 / Descuento", "\n\t", "101 WAYS TO DIE 50%", "\n\t", "7TH SECTOR COLLECTOR’S EDITION 30%", "\n\t", "8-BIT ARMIES 80%", "\n\t", "8-BIT HORDES 83%", "\n\t", "8-BIT INVADERS! 88%", "\n\t", "911 OPERATOR + SPECIAL RESOURCES 40%", "\n\t", "A KNIGHT’S QUEST 50%", "\n\t", "ABSOLVER 75%", "\n\t", "ABZÛ 50%", "\n\t", "ACCIDENTS WILL HAPPEN – DANGEROUS DRIVING CRASH MODE BUNDLE 50%", "\n\t", "ADR1FT 75%", "\n\t", "ADVENTURE TIME PIRATES OF THE ENCHIRIDION 60%", "\n\t", "AEREA 97%", "\n\t", "AGE OF WONDERS: PLANETFALL 50%", "\n\t", "AGE OF WONDERS: PLANETFALL DELUXE EDITION 50%", "\n\t", "AGE OF WONDERS: PLANETFALL PREMIUM EDITION 50%", "\n\t", "ALCATRAZ 65%", "\n\t", "AMERICAN FUGITIVE 60%", "\n\t", "ARISE: A SIMPLE STORY 30%", "\n\t", "ARIZONA SUNSHINE 70%", "\n\t", "ARIZONA SUNSHINE – DEAD MAN DLC 50%", "\n\t", "ARIZONA SUNSHINE – THE DAMNED DLC 50%", "\n\t", "ARMIKROG 70%", "\n\t", "ASSETTO CORSA 70%", "\n\t", "ASSETTO CORSA SEASON PASS 70%", "\n\t", "ASSETTO CORSA ULTIMATE EDITION 70%", "\n\t", "AT SUNDOWN: SHOTS IN THE DARK 60%", "\n\t", "BAD NORTH 40%", "\n\t", "BANNER SAGA 1 80%", "\n\t", "BANNER SAGA 2 80%", "\n\t", "BANNER SAGA 3 50%", "\n\t", "BANNER SAGA TRILOGY 60%", "\n\t", "BEDLAM: THE GAME BY CHRISTOPHER BROOKMYRE 50%", "\n\t", "BEE SIMULATOR 40%", "\n\t", "BEHOLDER 2 40%", "\n\t", "BEHOLDER CIVIC DUTY BUNDLE 40%", "\n\t", "BEHOLDER COMPLETE EDITION 70%", "\n\t", "BLACKSAD : UNDER THE SKIN 50%", "\n\t", "BLACKWOOD CROSSING 50%", "\n\t", "BLOOD BOWL 2 75%", "\n\t", "BLOOD BOWL 2: LEGENDARY EDITION 75%", "\n\t", "BLOODROOTS 30%", "\n\t", "BLOODSTAINED: RITUAL OF THE NIGHT 50%", "\n\t", "BLOODY ZOMBIES 60%", "\n\t", "BOMBER CREW 70%", "\n\t", "BOMBER CREW DELUXE EDITION 70%", "\n\t", "BOMBER CREW: AMERICAN EDITION 70%", "\n\t", "BOUND BY FLAME 80%", "\n\t", "BROFORCE 75%", "\n\t", "BUCKET KNIGHT 35%", "\n\t", "CANDLE: THE POWER OF THE FLAME 80%", "\n\t", "CAR MECHANIC SIMULATOR 40%", "\n\t", "CAR MECHANIC SIMULATOR – DLC MEGA PACK 40%", "\n\t", "CARDPOCALYPSE 30%", "\n\t", "CARDPOCALYPSE MEGA MUTANT EDITION 30%", "\n\t", "CHILD OF LIGHT 70%", "\n\t", "CHILDREN OF MORTA 33%", "\n\t", "CITADEL: FORGED WITH FIRE 40%", "\n\t", "CONTROL 50%", "\n\t", "CROSSING SOULS 75%", "\n\t", "DANDARA: TRIALS OF FEAR EDITION 60%", "\n\t", "DANGER ZONE 70%", "\n\t", "DANGER ZONE 2 75%", "\n\t", "DANGER ZONE BUNDLE – DANGER ZONE AND DANGER ZONE 2 50%", "\n\t", "DANGEROUS DRIVING 60%", "\n\t", "DANGEROUS GOLF 70%", "\n\t", "DARKWOOD 50%", "\n\t", "DARKWOOD – SPECIAL EDITION 50%", "\n\t", "DEAD CELLS: THE BAD SEED BUNDLE 20%", "\n\t", "DEAR ESTHER: LANDMARK EDITION 65%", "\n\t", "DEFUNCT 95%", "\n\t", "DEGREES OF SEPARATION 80%", "\n\t", "DESTINY 2: FORSAKEN 40%", "\n\t", "DESTINY 2: SHADOWKEEP 40%", "\n\t", "DESTINY 2: UPGRADE EDITION 33%", "\n\t", "DISNEY CLASSIC GAMES: ALADDIN AND THE LION KING 40%", "\n\t", "DOCTOR WHO: THE EDGE OF TIME 40%", "\n\t", "DOLLHOUSE 70%", "\n\t", "DON’T STARVE MEGA PACK 60%", "\n\t", "DON’T STARVE TOGETHER: CONSOLE EDITION 50%", "\n\t", "DON’T STARVE: CONSOLE EDITION 75%", "\n\t", "DON’T STARVE: CONSOLE EDITION + REIGN OF GIANTS EXPANSION 75%", "\n\t", "DREAMWORKS DRAGONS DAWN OF NEW RIDERS 65%", "\n\t", "DUCT TAPES ARE FOREVER 65%", "\n\t", "ENTER THE GUNGEON 50%", "\n\t", "ESCAPE TEAM 65%", "\n\t", "ESPIRE 1: VR OPERATIVE 40%", "\n\t", "EXTINCTION 75%", "\n\t", "EXTINCTION: DELUXE EDITION 75%", "\n\t", "FARMING SIMULATOR 17 60%", "\n\t", "FARMING SIMULATOR 17 – PLATINUM EDITION 66%", "\n\t", "FARMING SIMULATOR 17 – PREMIUM EDITION 70%", "\n\t", "FLASHBACK 70%", "\n\t", "FOR THE KING 60%", "\n\t", "FROSTPUNK: CONSOLE EDITION 33%", "\n\t", "GET EVEN 75%", "\n\t", "GHOSTBUSTERS: THE VIDEO GAME REMASTERED 60%", "\n\t", "GONNER 70%", "\n\t", "GRIS 50%", "\n\t", "GROUNDHOG DAY: LIKE FATHER LIKE SON 35%", "\n\t", "GUACAMELEE! 2 75%", "\n\t", "GUACAMELEE! 2 COMPLETE 75%", "\n\t", "GUACAMELEE! SUPER TURBO CHAMPIONSHIP EDITION 75%", "\n\t", "GUN CLUB VR 50%", "\n\t", "GUNS, GORE AND CANNOLI 2 50%", "\n\t", "HOTEL TRANSYLVANIA 3 MONSTERS OVERBOARD 65%", "\n\t", "HOTLINE MIAMI 75%", "\n\t", "HOTLINE MIAMI 2: WRONG NUMBER 75%", "\n\t", "HUNTING SIMULATOR 75%", "\n\t", "ICE AGE SCRAT’S NUTTY ADVENTURE! 33%", "\n\t", "IMPACT WINTER 75%", "\n\t", "INDIVISIBLE 40%", "\n\t", "INSTANT INDIE COLLECTION: VOL. 1 85%", "\n\t", "INSTANT INDIE COLLECTION: VOL. 2 85%", "\n\t", "INSTANT INDIE COLLECTION: VOL. 3 85%", "\n\t", "INSTANT INDIE COLLECTION: VOL. 4 85%", "\n\t", "INSTANT INDIE COLLECTION: VOL. 5 85%", "\n\t", "IT’S QUIZ TIME 40%", "\n\t", "JOURNEY TO THE SAVAGE PLANET 40%", "\n\t", "JUMANJI: THE VIDEO GAME 33%", "\n\t", "KINGDOM TWO CROWNS 25%", "\n\t", "KINGDOM: NEW LANDS 75%", "\n\t", "KNIGHTS AND BIKES 25%", "\n\t", "LARA CROFT AND THE TEMPLE OF OSIRIS 80%", "\n\t", "LARA CROFT AND THE TEMPLE OF OSIRIS SEASON PASS 85%", "\n\t", "LARA CROFT GO 80%", "\n\t", "LAST DAY OF JUNE 70%", "\n\t", "LAYERS OF FEAR 70%", "\n\t", "LAYERS OF FEAR + OBSERVER_ BUNDLE 70%", "\n\t", "LAYERS OF FEAR: MASTERPIECE EDITION 65%", "\n\t", "LET THEM COME 50%", "\n\t", "LIFE IS STRANGE COMPLETE SEASON 80%", "\n\t", "LIFE IS STRANGE: BEFORE THE STORM COMPLETE SEASON 80%", "\n\t", "LIFE IS STRANGE: BEFORE THE STORM DELUXE EDITION 80%", "\n\t", "LITTLE NIGHTMARES 75%", "\n\t", "LITTLE NIGHTMARES COMPLETE EDITION 75%", "\n\t", "LITTLE NIGHTMARES SECRETS OF THE MAW EXPANSION PASS 50%", "\n\t", "LOVERS IN A DANGEROUS SPACETIME 60%", "\n\t", "MAGICKA 2 75%", "\n\t", "MAGICKA 2: SPECIAL EDITION 75%", "\n\t", "MANUAL SAMUEL 60%", "\n\t", "MARK OF THE NINJA: REMASTERED 50%", "\n\t", "MELBITS WORLD 40%", "\n\t", "MINIT 50%", "\n\t", "MONSTER BOY AND THE CURSED KINGDOM 55%", "\n\t", "MORDHEIM: CITY OF THE DAMNED 70%", "\n\t", "MORDHEIM: CITY OF THE DAMNED – COMPLETE EDITION 70%", "\n\t", "MOSAIC 30%", "\n\t", "MOSAIC 1% EDITION 30%", "\n\t", "MOTHER RUSSIA BLEEDS 75%", "\n\t", "MUTANT YEAR ZERO: ROAD TO EDEN 50%", "\n\t", "MY TIME AT PORTIA – HOUSEWARMING GIFT SET 60%", "\n\t", "NARCOS: RISE OF THE CARTELS 40%", "\n\t", "NEVEROUT 70%", "\n\t", "NIDHOGG 75%", "\n\t", "NIDHOGG 2 75%", "\n\t", "NINJIN: CLASH OF CARROTS 75%", "\n\t", "OBSERVATION 50%", "\n\t", "OBSERVER 70%", "\n\t", "OCTODAD: DADLIEST CATCH 75%", "\n\t", "OUTCAST – SECOND CONTACT 85%", "\n\t", "OUTWARD 55%", "\n\t", "OVERCOOKED! + OVERCOOKED! 2 50%", "\n\t", "OVERCOOKED! 2 – CAMPFIRE COOK OFF 33%", "\n\t", "OVERCOOKED! 2 – CARNIVAL OF CHAOS 33%", "\n\t", "OVERCOOKED! 2 – NIGHT OF THE HANGRY HORDE 33%", "\n\t", "OVERCOOKED! 2 – SEASON PASS 35%", "\n\t", "OVERCOOKED! 2 – SURF ‘N’ TURF 33%", "\n\t", "OVERCOOKED! 2 – TOO MANY COOKS PACK 33%", "\n\t", "OVERPASS DELUXE EDITION 85%", "\n\t", "OVERRIDE: MECH CITY BRAWL – SUPER CHARGED MEGA EDITION 75%", "\n\t", "PATHOLOGIC 2 30%", "\n\t", "PAW PATROL IS ON A ROLL! 50%", "\n\t", "PAYDAY 2: CRIMEWAVE EDITION 75%", "\n\t", "PAYDAY 2: THE CRIMEWAVE COLLECTION 75%", "\n\t", "PERFECT 50%", "\n\t", "PILLARS OF ETERNITY II: DEADFIRE – ULTIMATE EDITION 35%", "\n\t", "PORTAL KNIGHTS 60%", "\n\t", "POWER RANGERS: BATTLE FOR THE GRID 50%", "\n\t", "POWER RANGERS: BATTLE FOR THE GRID – COLLECTOR’S EDITION 50%", "\n\t", "PRO FISHING SIMULATOR 50%", "\n\t", "PUMPED BMX + 65%", "\n\t", "RACE WITH RYAN 33%", "\n\t", "RAD 50%", "\n\t", "REAL FARM 98%", "\n\t", "REGALIA: OF MEN AND MONARCHS – ROYAL EDITION 85%", "\n\t", "REGALIA: OF MEN AND MONARCHS – ROYAL EDITION OST COMBO 85%", "\n\t", "REUS 97%", "\n\t", "RIFTSTAR RAIDERS 75%", "\n\t", "RIOT – CIVIL UNREST 80%", "\n\t", "RISK OF RAIN 2 50%", "\n\t", "ROAD REDEMPTION 50%", "\n\t", "ROMAN RUMBLE IN LAS VEGUM – ASTERIX & OBELIX XXL 2 50%", "\n\t", "RONIN 80%", "\n\t", "RUINER 75%", "\n\t", "RUSH VR 55%", "\n\t", "SEA OF SOLITUDE 50%", "\n\t", "SEASONS AFTER FALL 75%", "\n\t", "SERIAL CLEANER 65%", "\n\t", "SHADOW WARRIOR 75%", "\n\t", "SHADOW WARRIOR 2 75%", "\n\t", "SHINESS: THE LIGHTNING KINGDOM 75%", "\n\t", "SHINY – A ROBOTIC ADVENTURE 98%", "\n\t", "SHOOTY FRUITY 45%", "\n\t", "SNIPER ELITE 3 75%", "\n\t", "SOLO: ISLANDS OF THE HEART 75%", "\n\t", "SPACE HULK BUNDLE 70%", "\n\t", "SPACE HULK: DEATHWING – ENHANCED EDITION 75%", "\n\t", "SPACE HULK: TACTICS 75%", "\n\t", "SPARKLITE 40%", "\n\t", "SPIKE VOLLEYBALL 55%", "\n\t", "SPIRIT OF THE NORTH 40%", "\n\t", "STAR WARS JEDI KNIGHT II – JEDI OUTCAST 25%", "\n\t", "STELLARIS: CONSOLE EDITION 60%", "\n\t", "STELLARIS: CONSOLE EDITION – DELUXE EDITION 60%", "\n\t", "STIKBOLD! A DODGEBALL ADVENTURE 55%", "\n\t", "STRANDED SAILS – EXPLORERS OF THE CURSED ISLANDS 40%", "\n\t", "STRANGER THINGS 3: THE GAME 75%", "\n\t", "STYX: SHARDS OF DARKNESS 70%", "\n\t", "SUBNAUTICA 40%", "\n\t", "SUPER STREET: THE GAME 50%", "\n\t", "SURF WORLD SERIES 40%", "\n\t", "SURVIVING MARS 60%", "\n\t", "SURVIVING MARS – DIGITAL DELUXE EDITION 60%", "\n\t", "SURVIVING MARS – FIRST COLONY EDITION 60%", "\n\t", "TERRARIA: PS4 EDITION 70%", "\n\t", "THE ASSEMBLY 60%", "\n\t", "THE BARD’S TALE IV: DIRECTOR’S CUT 65%", "\n\t", "THE COUNT LUCANOR 88%", "\n\t", "THE ESCAPISTS 2 – BIG TOP BREAKOUT 50%", "\n\t", "THE ESCAPISTS 2 – DUNGEONS AND DUCT TAPE 50%", "\n\t", "THE ESCAPISTS 2 – THE GLORIOUS REGIME 50%", "\n\t", "THE ESCAPISTS 2 – WICKED WARD 50%", "\n\t", "THE ESCAPISTS DLC BUNDLE 60%", "\n\t", "THE FISHERMAN – FISHING PLANET 40%", "\n\t", "THE FLAME IN THE FLOOD: COMPLETE EDITION 70%", "\n\t", "THE HONG KONG MASSACRE 55%", "\n\t", "THE JACKBOX PARTY PACK 50%", "\n\t", "THE JACKBOX PARTY PACK 2 50%", "\n\t", "THE JACKBOX PARTY PACK 3 40%", "\n\t", "THE JACKBOX PARTY PACK 4 40%", "\n\t", "THE JACKBOX PARTY PACK 5 40%", "\n\t", "THE JACKBOX PARTY PACK 6 35%", "\n\t", "THE LITTLE ACRE 70%", "\n\t", "THE LONG REACH 88%", "\n\t", "THE LOST MORSEL 40%", "\n\t", "THE MESSENGER 50%", "\n\t", "THE SHADOW WARRIOR COLLECTION 75%", "\n\t", "THE SURGE 70%", "\n\t", "THE SURGE – AUGMENTED EDITION 70%", "\n\t", "THE SWORDS OF DITTO: MORMO’S CURSE 50%", "\n\t", "THE TALOS PRINCIPLE: DELUXE EDITION 90%", "\n\t", "THE TECHNOMANCER 80%", "\n\t", "THRONEBREAKER: THE WITCHER TALES 50%", "\n\t", "TITAN SOULS 75%", "\n\t", "TOREN 75%", "\n\t", "TRINE: ULTIMATE COLLECTION 60%", "\n\t", "TRUCK DRIVER 33%", "\n\t", "TT ISLE OF MAN – RIDE ON THE EDGE 50%", "\n\t", "TWO POINT HOSPITAL 25%", "\n\t", "UNBOX: NEWBIE’S ADVENTURE 85%", "\n\t", "UNO FLIP! 67%", "\n\t", "UNO RAYMAN THEME DLC 67%", "\n\t", "UNO JUST DANCE THEME DLC 67%", "\n\t", "UNO ULTIMATE EDITION 40%", "\n\t", "UNRAVEL YARNY BUNDLE 70%", "\n\t", "VAPORUM 60%", "\n\t", "WORMS BATTLEGROUNDS ALIEN INVASION 70%", "\n\t", "WUPPO 95%", "\n\t", "XENON RACER 80%", "\n\t", "YAGA 30%", "\n\t", "YAGA BAD LUCK BUNDLE 30%", "\n\t", "YAKUZA 3 REMASTERED 20%", "\n\t", "YAKUZA 4 REMASTERED 20%", "\n\t", "YAKUZA 5 REMASTERED 20%", "\n\t", "YESTERDAY ORIGINS 70%", "\n", "¿Se animarán por alguno?"]},
{"titulo": ["Resident Evil Village si llegaría a ps4 y xbox one de acuerdo al creador"], "contenido": ["Capcom está \"considerando\" lanzar Resident Evil Village en Xbox One y PS4, pero \"no puede hacer ninguna promesa\".", "Durante una demostración en Tokyo Game Show, el productor Tsuyoshi Kanda explicó que, \"mientras que Resident Evil Village está siendo desarrollado específicamente para consolas de próxima generación y PC, estamos considerando entregar la experiencia en Xbox One y PS4 también. Estamos considerándolo, pero no podemos hacer ninguna promesa. Sin embargo, si haremos nuestro mejor esfuerzo en crear una experiencia de horror de supervivencia de alto nivel en consolas de generación actual\".", " ", "Mientras que fue anunciado específicamente para PC, Xbox Series X/S, y PS5, parece ser que Capcom no quiere dejar atrás a su enorme base de jugadores de generación actual - pero el trabajo de desarrollo aparentemente sería para reducir la escala del nuevo juego para hardware menos poderoso.", "El octavo juego principal de Resident Evil se ubica unos cuantos años después de Resident Evil 7, y nos lleva en una aventura en primera persona a través de una aldea infestada de monstruos, usando al héroe de 7, Ethan. Chris Redfield también hará una aparición prominente en el juego.", "La aldea titular está diseñada para ser un área más abierta que la casa Baker en RE7, tal vez regresando a ser un juego más orientado en la acción. También presentará un inventario actualizado que se asemeja más al diseño de maletín de Resident Evil 4.", "La serie ha tenido una buena cantidad de lanzamientos enormes en los últimos años, incluyendo RE7, el cual realizó un enorme cambio a la perspectiva de la serie principal, seguido del aclamado remake de Resident Evil 2 en 2019, así como el remake de Resident Evil 3 este año."]},
{"titulo": ["PlayStation 4: los mejores descuentos de Days of Play 2020"], "contenido": ["Es la época más mágica del año para los fans de Sony PlayStation: el evento anual de ofertas Days of Play.", "Mientras que en esta ocasión no hay una consola personalizada de edición especial como había sucedido en años previos (lo cual tiene completo sentido al considerar que el PS5 está a punto de llegar), si hay muchas oportunidades de ahorrar al comprar juegos, accesorios, e incluso suscripciones.", "A continuación te presentamos una lista de algunas de las mejores ofertas disponibles en este evento. Si cuentas con un PlayStation 4, no querrás perdértelos.", "\n", "Todos los precios están presentados en Dólares Americanos (USD), correspondientes al precio en la PS Store.", "\n", "Juegos PlayStation Hits a 50%", "\n\t", "The Last of Us Remastered - $9.99", "\n\t", "God of War - $9.99", "\n\t", "God of War III Remastered - $9.99", "\n\t", "Horizon Zero Dawn - $9.99", "\n\t", "Nioh - $9.99", "\n\t", "Uncharted 4: A Thief's End - $9.99", "\n\t", "Uncharted: The Nathan Drake Collection - $9.99", "\n\t", "Uncharted: The Lost Legacy - $9.99", "\n\t", "Little Big Planet 3 - $9.99", "\n\t", "Ratchet & Clanck - $9.99", "\n\t", "Until Dawn - $9.99", "\n", "Descuentos PlayStation Days of Play", "\n\t", "Marvel's Spider-Man GotY Edition - $19.99", "\n\t", "Days Gone - $19.99", "\n\t", "Death Stranding - $29.99", "\n\t", "Dreams - $29.99", "\n\t", "Blood & Truth - $19.99", "\n\t", "MediEvil - $19.99", "\n\t", "Farpoint - $9.99", "\n\t", "Everybody's Gold VR - $14.99", "\n"]},
{"titulo": ["Cyberpunk 2077 llegaría a PS5 y Xbox Series X con una actualización gratuita \"más robusta\""], "contenido": ["CD Projekt Red ha confirmado que una mejora de próxima generación \"más robusta\" y gratuita llegará a PS5 y Xbox series X en el 2021, además de las versiones de PS4 y Xbox One que serán jugables en consolas de próxima generación en su lanzamiento.", "Como reporta ", "Gematsu", ", la noticia se reveló en una llamada de conferencia conducida por el desarrollador. el CEO de CD Projekt Red Adam Kicinski respondió a preguntas luego del atraso del juego a noviembre.", " ", "\"En algún punto vamos a tener una actualización más robusta para las next-gens, que planeamos dar de manera gratuita a cualquiera que compre la versión de PS4 o Xbox One, pero en cualquier caso podrás jugar el juego en las [consolas] de próxima generación desde el 19 de noviembre cuando el juego se lance, y se verá mejor que en las próximas generaciones desde ese momento\", explicó Kicinski.", "Microsoft ya había confirmado que aquellos que compren Cyberpunk 2077 en Xbox One también podrían jugarlo mejorado en Xbox Series X vía el sistema Smart Delivery, que te permite comprar ciertos juegos sólo una vez y jugarlo en cualquier sistema de la familia xbox en generación actual y próxima generación. Pero no sabíamos que esta actualización llegaría a PS5 sin costo para usuarios que compraron el juego en consolas PS4, ya que Sony no había anunciado un equivalente de PlayStation al Smart Delivery de Xbox.", "En cuanto a una fecha de lanzamiento para dicha mejora, Kicinski no está seguro y podría ser sujeto a atrasos, pero CD Projekt Red actualmente tiene planes para lanzar la actualización en el 2021."]},
{"titulo": ["Gran Turismo 7 - Tráiler de presentación y gameplay | Evento de PS5"], "fecha_de_publicacion": ["11 de Junio de 2020"]},
{"titulo": ["Disintegration - Review"], "calificacion": ["6"]},
{"titulo": ["Guía de lanzamientos febrero 2020"], "fecha_de_publicacion": ["3 de Febrero de 2020"]},
{"titulo": ["Comic-Con: estos son los ganadores de los Premios Eisner, el Óscar del mundo de los cómics"], "contenido": ["Como saben, la pandemia que afecta a todo el mundo provocó la cancelación de Comic-Con 2020, pero los organizadores están realizando ", "el evento virtual Comic-Con@Home", " para sustituir el evento.", "De esta manera, en el marco de Comic-Con@Home ", "se anunciaron", " a los ganadores de los Premios Eisner, que con frecuencia se les considera como el equivalente a los Premios Óscar de la industria del cómic.", "Sin más, a continuación tienen la lista con todos los ganadores de los Premios Eisner 2020:", "Mejor Historia Corta", "\n\t", "GANADOR - “Hot Comb” por Ebony Flowers, en Hot Comb (Drawn & Quarterly)", "\n\t", "“How to Draw a Horse” por Emma Hunsinger, The New Yorker", "\n\t", "“The Menopause” por Mira Jacob, The Believer", "\n\t", "“Who Gets Called an ‘Unfit’ Mother?” por Miriam Libicki, The Nib", "\n\t", "“You’re Not Going to Believe What I’m About to Tell You” por Matthew Inman, The Oatmeal", "\n", "Mejor Número Único/One-Shot", "\n\t", "GANADOR - Our Favorite Thing Is My Favorite Thing Is Monsters, por Emil Ferris (Fantagraphics)", "\n\t", "Coin-Op No. 8: Infatuation, por Peter and Maria Hoey (Coin-Op Books)", "\n\t", "The Freak, por Matt Lesniewski (AdHouse)", "\n\t", "Minotäar, por Lissa Treiman (Shortbox)", "\n\t", "Sobek, por James Stokoe (Shortbox)", "\n", "Mejor Serie Continua", "\n\t", "GANADOR - Bitter Root, por David Walker, Chuck Brown y Sanford Greene (Image)", "\n\t", "Crowded, por Christopher Sebela, Ro Stein Ted Brandt (Image)", "\n\t", "Daredevil, por Chip Zdarsky y Marco Checchetto (Marvel)", "\n\t", "The Dreaming, por Simon Spurrier, Bilquis Evely et al. (DC)", "\n\t", "Immortal Hulk, por Al Ewing, Joe Bennett, y Ruy José et al. (Marvel)", "\n", "Mejor Serie Limitada", "\n\t", "GANADOR - Little Bird por Darcy Van Poelgeest y Ian Bertram (Image)", "\n\t", "Ascender, por Jeff Lemire y Dustin Nguyen (Image)", "\n\t", "Ghost Tree, por Bobby Curnow ySimon Gane (IDW)", "\n\t", "Naomi por Brian Michael Bendis, David Walker y Jamal Campbell (DC)", "\n\t", "Sentient, por Jeff Lemire y Gabriel Walta (TKO)", "\n", "Mejor Nueva Serie", "\n\t", "GANADOR - Invisible Kingdom, por G. Willow Wilson y Christian Ward (Berger Books/Dark Horse)", "\n\t", "Doctor Doom, por Christopher Cantwell y Salvador Larocca (Marvel)", "\n\t", "Once & Future, por Kieron Gillen y Dan Mora (BOOM! Studios)", "\n\t", "Something Is Killing the Children, por James Tynion IV y Werther Dell’Edera (BOOM! Studios)", "\n\t", "Undiscovered Country, por Scott Snyder, Charles Soule, Giuseppe Camuncoli, y Daniele Orlandini (Image)", "\n", "Mejor Publicación para Lectores Pequeños", "\n\t", "GANADOR - Comics: Easy as ABC, by Ivan Brunetti (TOON)", "\n\t", "Kitten Construction Company: A Bridge Too Fur, por John Patrick Green (First Second/Macmillan)", "\n\t", "The Pigeon HAS to Go to School! por Mo Willems (Hyperion Books)", "\n\t", "A Trip to the Top of the Volcano with Mouse, por Frank Viva (TOON)", "\n\t", "¡Vamos! Let’s Go to the Market, por Raúl the Third (Versify/Houghton Mifflin Harcourt)", "\n\t", "Who Wet My Pants? por Bob Shea y Zachariah Ohora (Little, Brown)", "\n", "Mejor Publicación para Niños", "\n\t", "GANADOR - Guts, por Raina Telgemeier (Scholastic Graphix)", "\n\t", "Akissi: More Tales of Mischief, por Marguerite Abouet y Mathieu Sapin (Flying Eye/Nobrow)", "\n\t", "Dog Man: For Whom the Ball Rolls, por Dav Pilkey (Scholastic Graphix)", "\n\t", "New Kid, por Jerry Craft (Quill Tree/HarperCollins)", "\n\t", "This Was Our Pact, por Ryan Andrews (First Second/Macmillan)", "\n\t", "The Wolf in Underpants, por Wilfrid Lupano, Mayana Itoïz, and Paul Cauuet (Graphic Universe/Lerner Publishing Group)", "\n", "Mejor Publicación para Adolescentes", "\n\t", "GANADOR - Laura Dean Keeps Breaking Up with Me, por Mariko Tamaki y Rosemary Valero-O’Connell (First Second/Macmillan)", "\n\t", "Harley Quinn: Breaking Glass, por Mariko Tamaki y Steve Pugh (DC)", "\n\t", "Hot Comb, por Ebony Flowers (Drawn & Quarterly)", "\n\t", "Kiss Number 8, por Colleen AF Venable y Ellen T. Crenshaw (First Second/Macmillan)", "\n\t", "Penny Nichols, por MK Reed, Greg Means, y Matt Wiegle (Top Shelf)", "\n", "Mejor Publicación de Humor", "\n\t", "GANADOR - The Way of the Househusband, vol. 1, por Kousuke Oono, traducción por Sheldon Drzka (VIZ Media)", "\n\t", "Anatomy of Authors, por Dave Kellett (SheldonComics.com)", "\n\t", "Death Wins a Goldfish, por Brian Rea (Chronicle Books)", "\n\t", "Minotäar, por Lissa Treiman (Shortbox)", "\n\t", "Sobek, por James Stokoe (Shortbox)", "\n\t", "Wondermark: Friends You Can Ride On, por David Malki (Wondermark)", "\n", "Mejor Antología", "\n\t", "GANADOR - Drawing Power: Women’s Stories of Sexual Violence, Harassment, y Survival, editado por Diane Noomin (Abrams)", "\n\t", "ABC of Typography, por David Rault (SelfMade Hero)", "\n\t", "Baltic Comics Anthology š! #34-37, editado por David Schilter, Sanita Muižniece et al. (kuš!)", "\n\t", "Kramer’s Ergot #10, editado por Sammy Harkham (Fantagraphics)", "\n\t", "The Nib #2–4, editado por Matt Bors (Nib)", "\n", "Mejor Trabajo Basado en la Realidad", "\n\t", "GANADOR - They Called Us Enemy, por George Takei, Justin Eisinger, Steven Scott, y Harmony Becker (Top Shelf)", "\n\t", "Good Talk: A Memoir in Conversations, por Mira Jacob (One World/Random House)", "\n\t", "Grass, por Keum Suk Gendry-Kim, translation por Janet Hong (Drawn & Quarterly)", "\n\t", "Kid Gloves: Nine Months of Careful Chaos, por Lucy Knisley (First Second/Macmillan)", "\n\t", "Moonbound: Apollo 11 and the Dream of Spaceflight, por Jonathan Fetter-Vorm (Hill & Wang)", "\n\t", "My Solo Exchange Diary, vol. 2 (sequel to My Lesbian Experience with Loneliness), por Nagata Kabi, translation por Jocelyne Allen (Seven Seas)", "\n", "Mejor Albúm Gráfico Nuevo", "\n\t", "GANADOR - Are You Listening? por Tillie Walden (First Second/Macmillan)", "\n\t", "Bezimena, por Nina Bunjevac (Fantagraphics)", "\n\t", "BTTM FDRS, por Ezra Claytan Daniels y Ben Passmore (Fantagraphics)", "\n\t", "Life on the Moon, por Robert Grossman (Yoe Books/IDW)", "\n\t", "New World, por David Jesus Vignolli (Archaia/BOOM!)", "\n\t", "Reincarnation Stories, por Kim Deitch (Fantagraphics)", "\n", "Mejor Albúm Gráfico Reimpreso", "\n\t", "GANADOR - LaGuardia, por Nnedi Okorafor y Tana Ford (Berger Books/Dark Horse)", "\n\t", "Bad Weekend por Ed Brubaker y Sean Phillips (Image)", "\n\t", "Clyde Fans, por Seth (Drawn & Quarterly)", "\n\t", "Cover, vol. 1, por Brian Michael Bendis y David Mack (DC/Jinxworld)", "\n\t", "Glenn Ganges: The River at Night, por Kevin Huizenga (Drawn & Quarterly)", "\n\t", "Rusty Brown, por Chris Ware (Pantheon)", "\n", "Mejor Adaptación desde otro Medio", "\n\t", "GANADOR - Snow, Glass, Apples, por Neil Gaiman y Colleen Doran (Dark Horse Books)", "\n\t", "Giraffes on Horseback Salad: Salvador Dali, the Marx Brothers and the Strangest Movie Never Made, por Josh Frank, Tim Hedecker, y Manuela Pertega (Quirk Books)", "\n\t", "The Giver, por Lois Lowry y P. Craig Russell, (HMH Books for Young Readers)", "\n\t", "The Handmaid’s Tale: The Graphic Novel, por Margaret Atwood, adaptado por Renee Nault (Nan A. Talese)", "\n\t", "HP Lovecraft’s At the Mountains of Madness, vols. 1–2, adaptado por Gou Tanabe, tranducción de Zack Davisson (Dark Horse Manga)", "\n\t", "The Seventh Voyage, por Stanislaw Lem, adaptado por Jon Muth, traducción por Michael Kandel (Scholastic Graphix)", "\n", "Mejor Edición para Estados Unidos de Material Internacional", "\n\t", "GANADOR - The House, por Paco Roca, traducción por Andrea Rosenberg (Fantagraphics)", "\n\t", "Diabolical Summer, por Thierry Smolderen y Alexandre Clerisse, traducción por Edward Gauvin (IDW)", "\n\t", "Gramercy Park, por Timothée de Fombelle y Christian Cailleaux, traducción por Edward Gauvin (EuroComics/IDW)", "\n\t", "Maggy Garrisson, por Lewis Trondheim y Stéphane Oiry, traducción por Emma Wilson (SelfMadeHero)", "\n\t", "Stay, por Lewis Trondheim y Hubert Chevillard, traducción por Mike Kennedy (Magnetic Press)", "\n\t", "Wrath of Fantômas, por Olivier Bouquet y Julie Rocheleau, traducción por Edward Gauvin (Titan)", "\n", "Mejor Edición para Estados Unidos de Material Internacional - Asia", "\n\t", "GANADOR - Cats of the Louvre, por Taiyo Matsumoto, traducido por Michael Arias (VIZ Media)", "\n\t", "BEASTARS, por Paru Itagaki, traducido por Tomo Kimura (VIZ Media)", "\n\t", "Grass, por Keum Suk Gendry-Kim, traducido por Janet Hong (Drawn & Quarterly)", "\n\t", "Magic Knight Rayearth 25th Anniversary Edition, por CLAMP, traducidon por Melissa Tanaka (Kodansha)", "\n\t", "The Poe Clan, por Moto Hagio, traducido por Rachel Thorn (Fantagraphics)", "\n\t", "Witch Hat Atelier, por Kamome Shirahama, traducido por Stephen Kohler (Kodansha)", "\n", "Mejor Colección o Proyecto de Archivo de Tiras de Cómic", "\n\t", "GANADOR - Krazy Kat: The Complete Color Sundays, por George Herriman, editado por Alexander Braun (TASCHEN)", "\n\t", "Ed Leffingwell’s Little Joe, por Harold Gray, editado por Peter Maresca y Sammy Harkham (Sunday Press Books)", "\n\t", "The George Herriman Library: Krazy & Ignatz 1916–1918, editado por R.J. Casey (Fantagraphics)", "\n\t", "Madness in Crowds: The Teeming Mind of Harrison Cady, por Violet y Denis Kitchen (Beehive Books)", "\n\t", "Pogo, Vol. 6: Clean as a Weasel, por Walt Kelly, edited por Mark Evanier y Eric Reynolds (Fantagraphics)", "\n\t", "Cham: The Best Comic Strips and Graphic Novelettes, 1839–1862, por David Kunzle (University Press of Mississippi)", "\n", "Mejor Colección o Proyecto de Archivo de Cómics", "\n\t", "GANADOR - Stan Sakai’s Usagi Yojimbo: The Complete Grasscutter Artist Select, por Stan Sakai, editado por Scott Dunbier (IDW)", "\n\t", "Alay-Oop, por William Gropper (New York Review Comics)", "\n\t", "The Complete Crepax, vol. 5: American Stories, editado por Kristy Valenti (Fantagraphics)", "\n\t", "Jack Kirby’s Dingbat Love, editado por John Morrow (TwoMorrows)", "\n\t", "Moonshadow: The Definitive Edition, por J. M. DeMatteis, Jon J Muth, George Pratt, Kent Williams, y otros (Dark Horse Books)", "\n\t", "That Miyoko Asagaya Feeling, por Shinichi Abe, traducido por Ryan Holmberg, editado por Mitsuhiro Asakawa (Black Hook Press)", "\n", "Mejor Escritor", "\n\t", "GANADOR - Mariko Tamaki, Harley Quinn: Breaking Glass (DC); Laura Dean Keeps Breaking Up with Me (First Second/Macmillan); Archie (Archie)", "\n\t", "Bobby Curnow, Ghost Tree (IDW)", "\n\t", "MK Reed y Greg Means, Penny Nichols (Top Shelf)", "\n\t", "Lewis Trondheim, Stay (Magnetic Press); Maggy Garrisson (SelfMadeHero)", "\n\t", "G. Willow Wilson, Invisible Kingdom (Berger Books/Dark Horse); Ms. Marvel (Marvel)", "\n\t", "Chip Zdarsky, White Trees (Image); Daredevil, Spider-Man: Life Story (Marvel); Afterlift (comiXology Originals)", "\n", "Mejor Escritor/Artista", "\n\t", "GANADOR - Raina Telgemeier, Guts (Scholastic Graphix)", "\n\t", "Nina Bunjevac, Bezimena (Fantagraphics)", "\n\t", "Mira Jacob, Good Talk (Random House); “The Menopause” in The Believer (June 1, 2019)", "\n\t", "Keum Suk Gendry-Kim, Grass (Drawn & Quarterly)", "\n\t", "James Stokoe, Sobek (Shortbox)", "\n\t", "Tillie Walden, Are You Listening? (First Second/Macmillan)", "\n", "Mejor Dibujante/Entintador o Equipo de Dibujantes/Entintadores", "\n\t", "GANADOR - Rosemary Valero-O’Connell, Laura Dean Keeps Breaking Up with Me (First Second/Macmillan)", "\n\t", "Ian Bertram, Little Bird (Image)", "\n\t", "Colleen Doran, Snow, Glass, Apples (Dark Horse)", "\n\t", "Bilquis Evely, The Dreaming (DC)", "\n\t", "Simon Gane, Ghost Tree (IDW)", "\n\t", "Steve Pugh, Harley Quinn: Breaking Glass (DC)", "\n", "Mejor Pintor/Artista Digital", "\n\t", "GANADOR - Christian Ward, Invisible Kingdom (Berger Books/Dark Horse)", "\n\t", "Didier Cassegrain, Black Water Lilies (Europe Comics)", "\n\t", "Alexandre Clarisse, Diabolical Summer (IDW)", "\n\t", "David Mack, Cover (DC)", "\n\t", "Léa Mazé, Elma, A Bear’s Life, vol. 1: The Great Journey (Europe Comics)", "\n\t", "Julie Rocheleau, Wrath of Fantômas (Titan)", "\n", "Mejor Artista de Portadas", "\n\t", "GANADOR - Emma Rios, Pretty Deadly (Image)", "\n\t", "Jen Bartel, Blackbird (Image Comics)", "\n\t", "Francesco Francavilla, Archie, Archie 1955, Archie Vs. Predator II, Cosmo (Archie)", "\n\t", "David Mack, American Gods, Fight Club 3 (Dark Horse); Cover (DC)", "\n\t", "Julian Totino Tedesco, Daredevil (Marvel)", "\n\t", "Christian Ward, Machine Gun Wizards (Dark Horse), Invisible Kingdom (Berger Books/Dark Horse)", "\n", "Mejor Colorista", "\n\t", "GANADOR - Dave Stewart, Black Hammer, B.P.R.D.: The Devil You Know, Hellboy y the BPRD (Dark Horse); Gideon Falls (Image); Silver Surfer Black, Spider-Man (Marvel)", "\n\t", "Lorena Alvarez, Hicotea (Nobrow)", "\n\t", "Jean-Francois Beaulieu, Middlewest, Outpost Zero (Image)", "\n\t", "Matt Hollingsworth, Batman: Curse of the White Knight, Batman White Knight Presents Von Freeze (DC); Little Bird, November (Image)", "\n\t", "Molly Mendoza, Skip (Nobrow)", "\n", "Mejor Letrista", "\n\t", "GANADOR - Stan Sakai, Usagi Yojimbo (IDW)", "\n\t", "Deron Bennett, Batgirl, Green Arrow, Justice League, Martian Manhunter (DC); Canto (IDW); Assassin Nation, Excellence (Skybound/Image); To Drink y To Eat, vol. 1 (Lion Forge); Resonant (Vault)", "\n\t", "Jim Campbell, Black Badge, Coda (BOOM Studios); Giant Days, Lumberjanes: The Shape of Friendship (BOOM Box!); Rocko’s Modern Afterlife (KaBOOM!); At the End of Your Tether (Lion Forge); Blade Runner 2019 (Titan); Mall, The Plot, Wasted Space (Vault)", "\n\t", "Clayton Cowles, Aquaman, Batman, Batman y the Outsiders, Heroes in Crisis, Superman: Up in the Sky, Superman’s Pal Jimmy Olsen (DC); Bitter Root, Pretty Deadly, Moonstruck, Redlands, The Wicked + The Divine (Image); Reaver (Skybound/Image); Daredevil, Ghost-Spider, Silver Surfer Black, Superior Spider-Man, Venom (Marvel)", "\n\t", "Emilie Plateau, Colored: The Unsung Life of Claudette Colvin (Europe Comics)", "\n\t", "Tillie Walden, Are You Listening? (First Second/Macmillan)", "\n", "Mejor Publicación de Periodismo Relacionada con Cómics", "\n\t", "GANADOR - Women Write About Comics, editado por Nola Pfau y Wendy Browne", "\n\t", "Comic Riffs blog, por Michael Cavna", "\n\t", "The Comics Journal, editado por Gary Groth, RJ Casey, y Kristy Valenti (Fantagraphics)", "\n\t", "Hogan’s Alley, editado por Tom Heintjes (Hogan’s Alley)", "\n\t", "Inks: The Journal of the Comics Studies Society, editado por Qiana Whitted (Ohio State University Press)", "\n\t", "LAAB Magazine, vol. 4: This Was Your Life, editado por Ronald Wimberly y Josh O’Neill (Beehive Books)", "\n", "Mejor Libro Relacionado con los Cómics", "\n\t", "GANADOR - Making Comics, por Lynda Barry (Drawn & Quarterly)", "\n\t", "The Art of Nothing: 25 Years of Mutts and the Art of Patrick McDonnell (Abrams)", "\n\t", "The Book of Weirdo, por Jon B. Cooke (Last Gasp)", "\n\t", "Grunt: The Art y Unpublished Comics of James Stokoe (Dark Horse)", "\n\t", "Logo a Gogo: Branding Pop Culture, por Rian Hughes (Korero Press)", "\n\t", "Screwball! The Cartoonists Who Made the Funnies Funny, por Paul Tumey (Library of American Comics/IDW)", "\n", "Mejor Trabajo Académico/Escolar", "\n\t", "GANADOR - EC Comics: Race, Shoc and Social Protest, por Qiana Whitted (Rutgers University Press)", "\n\t", "The Art of Pere Joan: Space, Landscape, y Comics Form, por Benjamin Fraser (University of Texas Press)", "\n\t", "The Comics of Rutu Modan: War, Love, y Secrets, por Kevin Haworth (University Press of Mississippi)", "\n\t", "The Peanuts Papers: Writers y Cartoonists on Charlie Brown, Snoopy & the Gang, and the Meaning of Life, editado por Andrew Blauner (Library of America)", "\n\t", "Producing Mass Entertainment: The Serial Life of the Yellow Kid, por Christina Meyer (Ohio State University Press)", "\n\t", "Women’s Manga in Asia and Beyond: Uniting Different Cultures and Identities, editado por Fusami Ogi et al. (Palgrave Macmillan)", "\n", "Mejor Diseño de Publicación", "\n\t", "GANADOR - Making Comics, diseñado por Lynda Barry (Drawn & Quarterly)", "\n\t", "Grunt: The Art and Unpublished Comics of James Stokoe, diseñado por Ethan Kimberling (Dark Horse)", "\n\t", "Krazy Kat: The Complete Color Sundays, por George Herriman, diseñado por Anna-Tina Kessler (TASCHEN)", "\n\t", "Logo a Gogo, diseñado por Rian Hughes (Korero Press)", "\n\t", "Madness in Crowds: The Teeming Mind of Harrison Cady, diseñado por Paul Kopple y Alex Bruce (Beehive Books)", "\n\t", "Rusty Brown, diseñado por Chris Ware (Pantheon)", "\n", "Mejor Cómic Digital", "\n\t", "GANADOR - Afterlift, por Chip Zdarsky y Jason Loo (comiXology Originals)", "\n\t", "Black Water Lilies, por Michel Bussi, adaptado por Frédéric Duval y Didier Cassegrain, traducido por Edward Gauvin (Europe Comics)", "\n\t", "Colored: The Unsung Life of Claudette Colvin, por Tania de Montaigne, adaptado por Emilie Plateau, traducido por Montana Kane (Europe Comics)", "\n\t", "Elma, A Bear’s Life, vol. 1: The Great Journey, por Ingrid Chabbert y Léa Mazé, traducido por Jenny Aufiery (Europe Comics)", "\n\t", "Mare Internum, por Der-shing Helmer (comiXology; gumroad.com/l/MIPDF)", "\n\t", "Tales from Behind the Window, por Edanur Kuntman, traducido por Cem Ulgen (Europe Comics)", "\n", "Mejor Webcomic", "\n\t", "GANADOR - Fried Rice Comic, por Erica Eng", "\n\t", "Cabramatta, por Matt Huynh", "\n\t", "Chuckwagon at the End of the World, por Erik Lundy", "\n\t", "The Eyes, por Javi de Castro", "\n\t", "reMIND, por Jason Brubaker", "\n\t", "Third Shift Society, por Meredith Moriarty", "\n", "Como pueden ver, en esta edición hubo dominio de las mujeres ya que se llevaron múltiples categorías.", "¿Qué les parecieron los ganadores?"]},
{"titulo": ["Dragon Ball revela oficialmente una nueva forma del Super Saiyajin 4"], "contenido": ["Aunque Dragon Ball GT no es un anime tan querido por los fans de la franquicia, como Dragon Ball Z o la serie original, tiene un elemento que aprecian casi todos los seguidores de la franquicia: el SSJ4.", "Esta transformación apareció en el anime que continuó contando la historia de Dragon Ball Z, y aunque contó con la “bendición” de Akira Toriyama, no fue realizada por él, así que tras la llegada de Super, GT se convirtió en una especie de ", "spin-off", " o universo alternativo dentro de la línea del tiempo principal.", "Pero los fans que aún aman GT no quedaron totalmente “desamparados” por Toei Animation y Bandai Namco, ya que desde hace un par de años se lanzó Dragon Ball Heroes, una anime promocional que rescata personajes y situaciones que nunca tendrían lugar en el anime principal, como el SSJ4. Y ahora, gracias a un postear promocional del show, podemos saber que una nueva forma de esta transformación está en camino.", " ", "\n", "SDBH: BM3 Key Visual reveals New Janemba, Limit Breaker SSJ4 Goku & Limit Breaker SSJ4 Vegeta (I suppose).", "\nBM3 Releases: August 6, 2020 in Japan. ", "pic.twitter.com/MEjwBlDB9h", "\n— Dragon Ball Hype. (@DbsHype) ", "July 16, 2020", "Este nuevo arte de Super Dragon Ball Heroes, que promociona el arco Big Bang Mission 3, muestra a Gokú y Vegeta Xeno —de una línea del tiempo alternativa y ahora miembros de la Patrulla del Tiempo— transformados en SSJ4, aunque su aspecto luce diferente al que estábamos acostumbrados.", "La nueva forma se llama “SSJ4 Limit Breaker\", que por el título, entendemos que supera los límites de esta transformación. ", "El elemento a destacar es el cabello rojo que ambos poseen ahora, ya que en Dragon Ball GT, el único SSJ4 de cabello rojo fue Gogeta, la fusión entre Gokú y Vegeta que resulta de la Danza de la Fusión. Su aura también es del mismo color, similar a la que posee el SSJ4 Full Power. Pero si observas con atención ambas figuras, notarás un aura morada envolviendo a ambas siluetas y esto sería el detalle característico de la forma Limit Breaker.", "En más contenido de Dragon Ball, dale un vistazo a: ", "así se vería la transformación de Goku en Super Saiyajin 5 en el anime", " y ", "Moro tiene una nueva y familiar técnica", ".", "Jemima Sebastián hace de todo un poco en IGN Latinoamérica. Ama el anime, los deportes y prefiere el aspecto físico del SSJ4 al SSJ Dios. Encuéntrala en ", "Twitter", " e ", "Instagram", " como @jemafg"]},
{"titulo": ["PlayStation 5: medios y YouTubers de Japón muestran detalles de la consola, el DualSense y los juegos"], "contenido": ["Medios y YouTubers de Japón tuvieron recientemente la oportunidad de probar la ", "PlayStation 5", ", y sus previos mostraron el hardware, los juegos de la nueva consola - incluyendo Astro's Playroom y Godfall - el control DualSense y más.", "AV Watch", " fue una de las publicaciones japonesas que pudo probar la ", "PlayStation 5", ", y aunque Sony todavía no estaba dispuesta a mostrar la interfaz de usuario de la consola, aprendimos un par de datos interesantes.", " ", "\n\n", " Fuente: AV Watch", "\n", " ", "Uno de ellos es que Sony ha tomado la decisión de hacer que \"X\" sea el botón de confirmación estándar para todas las regiones. En el pasado, \"O\" siempre era el botón de confirmación para Japón, mientras que en América del Norte y Europa, siempre se elegía \"X\". Por lo general, esto podría cambiarse en los menús, pero parece que Sony Interactive Entertainment ha decidido crear cierta consistencia en las regiones de todo el mundo.", "También se notó lo silenciosa que es la ", "PlayStation 5", " en acción, lo que será un cambio bienvenido de cómo algunos de los juegos más exigentes hacen que la PS4 suene un poco como una turbina. Además, AV Watch menciona que los botones del DualSense también hacen menos ruido cuando se presionan en comparación con el DualShock 4.", "Hablando del DualSense, ", "4Gamer", " nos dio un vistazo de cómo se ve su nueva barra de luz con varios colores, incluyendo azul, rojo, verde y morado.", " ", "\n\n", " Fuente: 4Gamer", "\n", " ", "Todas las publicaciones mencionaron cómo se sienten", " los gatillos adaptativos y la retroalimentación háptica", ", y la rapidez con la que el SSD permitió que los juegos redujeran los tiempos de carga y los llevaran instantáneamente de regreso al juego.", "También obtuvimos un buen vistazo al hardware de la PS5, y estas vistas previas muestran imágenes de cerca de la PS5 en posición vertical y horizontal.", " ", "\n\n", " Fuente: Dengenki Online", "\n", " ", " ", "\n\n", "Fuente: Dengeki Online", "\n", " ", "Los pocos afortunados YouTubers japoneses, incluyendo a ", "フ ァ ミ 通 TUBE, 花 江夏 樹, ポ ッ キ", " ー y ", "SANNINSHOW", ", compartieron imágenes de Astro's Playroom y Godfall en acción, y pueden ver el material haciendo clic en los respectivos enlaces.", "PlayStation 5", " y PlayStation 5 Digital Edition se lanzará el 12 de noviembre en Estados Unidos, Japón, Canadá, México, Australia, Nueva Zelanda y Corea del Sur, y el 19 de noviembre en el resto de los territorios. PS5 y PS5 Digital Edition se venderá por USD $499 USD y USD $399, respectivamente.", " "]},
{"titulo": ["PlayStation 5: se aclaran los rumores sobre los problemas con la resolución 4K"], "contenido": ["En estos últimos días ha estado circulando un rumor que asegura que ", "PlayStation 5", " está teniendo problemas con la resolución 4K a 60 FPS que ha sido replicado en diversos sitios, ¿pero qué tan cierto es eso?", "Podemos decirles que la información es falsa ya que el estudio desarrollador de Quantum Error ha confirmado que la nueva consola de Sony no tiene ningún problema en alcanzar los 4K a 60 FPS (", "vía", " ", "DualShockers", ").", "Este rumor que rápidamente se extendió en la red comenzó debido a una serie de tuits de Dusk Golem que es un reconocido informante, donde aseguraba que había escuchado de los estudios con kits de desarrollo de PlayStation 5 que la consola estaba teniendo problemas con los juegos 4K, señalando que veríamos muchos títulos con resolución 4K falsa a diferencia de Xbox Series X. Con 4K falso se refiere a una imagen en 1080p o mayor que por medio de trucos de software se mejora a 4K sin ser la resolución nativa.", "\n", "(3/3)the less expensive and more powerful console. I used RE8 as an example, but I've heard from other devs that PS5 struggles with 4k games in particular so you'll see a lot of fake 4k. That doesn't matter to some, but get ready for that too. Xbox X doesn't have the same problem", "\n— AestheticGamer aka Dusk Golem (@AestheticGamer1) ", "August 12, 2020", "Después de esto un usuario conocido como Winged_wild en Twitter mencionó que el juego Quantum Error estaba teniendo problemas en alcanzar 4K a 30 FPS, pero el estudio desarrollador del shooter, Teamkill Media, respondió a ese mensaje asegurando que Quantum Error actualmente corre a 4K a 65-70 FPS sin optimizar, por lo que no tendrán problema en llegar a su objetivo de 4K a 60 FPS para el lanzamiento del juego.", "\n", "Not sure where this quote comes from but, it didn’t come from us.", "\nQuantum Error currently is running at 4K 65-70 FPS unoptimized. We will be hitting our goal of 4K 60 FPS.", "\nAnd there will be much more than just corridors lol! 🤣", "\n— QUANTUM ERROR (@quantum_error) ", "August 13, 2020", "Además de todo esto, hubo polémica con la información de Dusk Golem ya que reportan que admitió compartir el rumor porque le pareció que en la batalla de fans actual la consola Xbox Series X ya había recibido algunas malas noticias, y al parecer le fue retirado el cargo de moderador en ResetEra por el mismo asunto.", "\n", "Well, well, well..", "\nThat Dusk guy who started the ‘fake 4K’ stuff been sacked as mod on Resetera and thread locked. Admitted he started it to ‘even things up’ after bad XB news. Had no tech knowledge and only knew bits and pieces about very early RE8 build. ", "pic.twitter.com/roOUx2GMeg", "\n— #Tru (@TruGiffers) ", "August 14, 2020", "Así que todo parece indicar que realmente no hay ningún problema con ", "PlayStation 5", " y la resolución 4K, y por lo pronto quedamos en espera de más detalles sobre esta nueva consola que llegará en la temporada navideña de este 2020."]},
{"titulo": ["Ubisoft no aumentaría los precios de sus juegos en PS5 y Xbox Series X"], "contenido": ["Durante la llamada de inversionistas de Ubisoft para el Q1 2020-21, se confirmó que los juegos del 2020 de la compañía aun por lanzar, incluyendo Watch Dogs Legion y Assassin's Creed Valhalla, costarán $60 USD cuando se lancen en Playstation 5 y Xbox Series X. Sin embargo, el CEO de Ubisoft Yves Guillemot específicamente mencionó los juegos planeados para lanzarse este fin de año, posiblemente dejando la puerta abierta para incrementos de precio posteriores.", "Guillemot estaba respondiendo a una pregunta y dijo \"para los juegos de Navidad, planeamos llegar con el mismo precio que la generación previa de consolas. Eso es en lo que estamos enfocados por el momento\".", "Más tarde en la llamada, él reiteró el precio de $60, pero no se comprometió a decir que todos los juegos futuros de próxima generación serían de $60.", "\"Más temprano dijimos que para el precio de $60, estamos concentrándonos en los lanzamientos de Navidad, y esos juegos se lanzarán por $60\".", "Este movimiento por Ubisoft difiere de la decisión de 2K por hacer que NBA 2K21 cueste $70 USD en PS5 y Xbox Series X, a diferencia de su precio de $60 USD en sistemas de generación actual.", "Durante la llamada de inversionistas, Ubisoft reportó que había registrado su primer cuarto anual con \"desempeño significativamente más alto de los esperado liderado por la profundidad del catálogo del Grupo, la calidad de sus servicios en Vivo, y niveles de engagement históricamente altos\".", "Assassin's Creed Valhalla se lanzará en Xbox One, PlayStation 4, y PC el 17 de noviembre de 2020. Sabemosque será un título de lanzamiento para el PS5 y Xbox Series X, pero aún no hemos escuchado una fecha de lanzamiento oficial para ninguna de las dos plataformas.", "Watch Dogs Legion se lanzará en Xbox One, PlayStation 4, Stadia, y PC el 29 de octubre de 2020."]},
{"titulo": ["Euforia, nervios y diversión se viven en el IGN Tournament"], "contenido": ["Gritos de emoción, nervios de acero, decepción por las derrotas, euforia por los triunfos y sobre todo, mucha diversión es lo que se vive minuto a minuto en el IGN Tournament, donde más de 700 gamers buscan quedarse con la corona definitiva en Apex Legends y sobre todo, con los 36,000 MXN que habrá para el vencedor.", "El primer torneo de IGN Latinoamérica comenzó desde las 3:30 de la tarde en las cuatro diferentes sedes de Arena en la Ciudad de México: Antara, Santa Fe, Artz Pedregal y Mundo E. Los entusiastas jóvenes participantes comenzaron a llegar antes de la primera cita -en equipos o sólos- con el ánimo por las nubes y confiando en su talento.", " ", " ", " ", "Al momento de registrarse, cada uno de los 700 jugadores recibió un kit de bienvenida que estaba formado por una bolsa, termo y camisa de IGN Tournament, más un pastelito Gansito y unas galletas Sponch. Tras el registro, muchos de ellos decidieron inmortalizar su participación en el torneo con fotos, videos y hasta transmisiones en vivo con sus seguidores.", " ", " ", " ", "Entre los participantes en Artz Pedregal se encuentra el equipo representante de Timber Esports, dedicados a los battle royale y formado por tres jóvenes especialistas en Apex Legends. Ellos salieron victoriosos en la primera ronda del Torneo y van a la cabeza con 20 kills y 119 puntos.", " ", " ", " ", "Algunos otros jugadores llegaron solos, pero con la esperanza de encontrar un equipo para compartir la intensa jornada que se vive en las distintas sedes de Arena. Si un jugador llega solo, se agrupa con otros gamers sin equipo, y quien sabe, quizá la química aparezca en alguna de estas asociaciones improvisadas y sean capaces de sorprender a más de uno.", "La mayoría de los participantes son varones, pero entre todos los gamers de Artz se encuentra una mujer, Paulina Ramírez, de 29 años, originaria de la Ciudad de México e integrante del equipo “Los Ositos”, que aunque tienen un nombre muy tierno, están en el Torneo dispuestos a arrasar.", "“Cada uno tiene sus funciones en el equipo y yo soy la persona que los cubre de los que les están disparando de lejos. Las mujeres no somos malas jugando, sólo necesitamos a alguien que nos guíe. Yo no soy estratégica, así que necesito que me guíen. Yo voy directo a los golpes”, comentó la joven.", " ", " ", " ", "Los jugadores tuvieron la oportunidad de escoger jugar en PC o en consolas, Xbox One y PlayStation 4, pero sin importar la plataforma, los gritos de los participantes inundaron todos los rincones de Arena Artz Pedregal, pues aunque usaban headsets, el tono de su voz era alto por la adrenalina del momento.", "“Tengo alguien atrás”, “¡No lo vi”, y “¡Está allá!” son algunas de las frases más repetidas durante el IGN Tournament, mientras los diferentes equipos buscan coronarse campeones de Apex Legends.", " ", " ", " ", " ", "El ambiente que se vive en cada una de las sedes es espectacular, pero si no pudiste asistir al torneo, no te preocupes, acá puedes seguir nuestra transmisión:", " "]},
{"titulo": ["Estos son los mejores monitores de gaming que existen actualmente"], "contenido": ["Si ya tienen armado un equipo con un buen procesador y una potente tarjeta gráfica, lo que les hace falta es un buen monitor para poder aprovechar las capacidades del hardware y tener la mejor experiencia visual posible.", "Para elegir su nuevo monitor deben tener definido lo que buscan en base a diversos factores como su tamaño, el tipo de panel, resolución y capacidad de refresco, todo considerando el tipo de juegos que prefieren, el espacio que tienen disponible en su escritorio, la tarjeta gráfica que utilizan e incluso el presupuesto.", "Hay muchas opciones disponibles en el mercado abarcando todos los gustos y precios, pero les tenemos un listado con algunos de los mejores monitores de gaming que existen actualmente.", "Razer Raptor 27", " - Uno de los mejores monitores de gaming que pueden comprar. Cuenta con un panel IPS de 27 pulgadas con resolución de 2560 x 1400, una frecuencia de actualización de 144 Hz, un tiempo de respuesta de 1ms y compatibilidad con HDR. De esta manera ofrece un detalle increíble, una imagen nítida y rápida y colores vibrantes. Además, cuenta con integración de Razer chroma para personalizar su entorno.", " ", "Asus ROG Swift PG279Q ", "- De la línea Republic of Gamers, es un monitor IPS de 27 pulgadas con resolución 4K/UHD, una tasa de refresco de 165 Hz y tiempo de respuesta de 1ms. Es compatible con la tecnología Nvdia G-Sync para ofrecer excelentes visuales, además de Asus EyeCare para reducir el cansancio visual.", " ", "Acer Predator XB273K", " - Se trata de un monitor 4K, G-Sync de 27 pulgadas con una frecuencia de refresco de 144 Hz y un tiempo de respuesta de 1ms. También cuenta con las tecnologías DisplayHDR 400 y Quantom Dot para ofrecer los colores más precisos.", " ", "Alienware 25 AW2521HF", " - Una opción interesante para los que buscan una gran frecuencia de actualización, y es que aunque es un panel IPS de 25 pulgadas con resolución de 1920x1080, ofrece una tasa de refresco de 240Hz y tiempo de respuesta de 1ms para tener el mejor rendimiento en títulos rápidos sin ningún problema, además de que cuenta con una cobertura de color intensa desde todos los ángulos. Incluso es buena opción como monitor secundario.", " ", "ViewSonic Elite XG270", " - Un monitor IPS de 27 pulgadas con gran velocidad y claridad ideal para los que gustan de los deportes electrónicos. Cuenta con resolución 1080p, compatible con G-Sync, una frecuencia de actualización de 240Hz con tiempo de respuesta de 1ms, y un 99% de cobertura de color sRGB.", " ", "En realidad es imposible enumerar a todos los monitores gaming recomendados ya que como mencioné antes hay muchos factores a considerar al elegir, por lo que lo recomendable es analizar varias opciones en base a su presupuesto y necesidades, y de esta manera conseguir el mejor complemento para su PC."]},
{"titulo": ["PlayStation: Days of Play 2020 ofrece grandes ofertas en juegos, membresías, accesorios y más"], "contenido": ["Sony Interactive Entertainmnent ha anunciado que ha comenzado la promoción Days of Play 2020 que como en años anteriores ofrece grandes descuentos para celebrar a la comunidad de ", "PlayStation", " en todo el mundo.", "Days of Play estará disponible del 3 al 17 de junio e incluye ofertas en juegos físicos y digitales, membresías a PlayStation Plus, accesorios y más productos en tiendas participantes de Latinoamérica.", "A continuación pueden ver algunas de las promociones destacadas en diversos países de la región (", "vía ", "PlayStation.Blog):", "México", "\n\t", "PlayStation VR Mega Pack", "\n\t", "PlayStation Plus Suscripción de 12 Meses", "\n\t", "Gold Wireless Headset", "\n\t", "DualShock 4 Sunset Orange", "\n\t", "DualShock 4 Glacier White", "\n\t", "DualShock 4 Midnight Blue", "\n\t", "Death Stranding", "\n\t", "Marvel’s Spider-Man: Game Of The Year Edition", "\n\t", "The Last of Us Remastered", "\n\t", "God Of War", "\n\t", "Gran Turismo Sport", "\n", "Argentina", "Más del 30% de descuento en productos destacados como:", "\n\t", "PlayStation Plus Suscripción de 12 Meses", "\n\t", "Death Stranding", "\n\t", "Days Gone", "\n\t", "Marvel’s Spider-Man: Game Of The Year Edition", "\n\t", "Horizon Zero Dawn: Complete Edition", "\n\t", "The Last of Us Remastered", "\n\t", "God Of War", "\n\t", "Gran Turismo Sport", "\n", "Colombia", "Hasta un 30% de descuento en productos destacados como:", "\n\t", "The Last Of Us Remastered", "\n\t", "God Of War", "\n\t", "Marvel’s Spider-Man: Game Of The Year Edition", "\n\t", "DualShock 4 Electric Purple", "\n\t", "Gold Wireless Headset", "\n\t", "PlayStation VR Mega Pack", "\n", "Chile", "\n\t", "PlayStation VR Mega Pack", "\n\t", "PlayStation Plus Suscripción de 12 Meses", "\n\t", "Gold Wireless Headset", "\n\t", "DualShock 4 Green Camo", "\n\t", "DualShock 4 Magma Red", "\n\t", "DualShock 4 Rose Gold", "\n\t", "Marvel’s Spider-Man : Game Of The Year Edition", "\n\t", "Horizon Zero Dawn: Complete Edition", "\n\t", "The Last of Us Remastered", "\n\t", "God Of War", "\n\t", "Gran Turismo Sport", "\n", "Perú", "Hasta un 35% de descuento en productos destacados como:", "\n\t", "The Last Of Us Remastered", "\n\t", "God Of War", "\n\t", "DualShock 4 Fortnite Bundle", "\n\t", "Gold Wireless Headset", "\n\t", "Death Stranding", "\n\t", "PlayStation VR Mega Pack", "\n", "Panamá", "Hasta un 35% de descuento en productos destacados como:", "\n\t", "The Last Of Us Remastered", "\n\t", "God Of War", "\n\t", "Marvel’s Spider-Man: Game Of The Year Edition", "\n\t", "DualShock 4 Green Camo", "\n\t", "Gold Wireless Stereo Headset", "\n\t", "PlayStation VR Mega Pack", "\n", "Se menciona que además de esto se ofrecerán importantes descuentos en juegos digitales en PlayStation Store.", "Por último, se indica que los precios y las promociones pueden variar dependiendo del país.", "Y si lo que están esperando es la PlayStation 5, este jueves se iba a realizar el evento de presentación de juegos ", "pero se atrasó por la situación", " que se vive en la actualidad con el tema del racismo."]},
{"titulo": ["Marvel Comics continúa la historia del juego de Spider-Man de Insomniac"], "contenido": ["Si has jugado el videojuego de Insomniac de Spider-Man y estás hambriento por más de esa encarnación de Peter Parker, la más nueva serie de Spider-Man de Marvel Comics es justo lo que estás buscando. Una nueva miniserie llamada Spider-Man: Velocity retoma la historia desde donde el juego terminó y revela los secretos del nuevo traje de Spidey.", "Como reveló ", "Marvel.com", ", Sider-Man: Velocity debutará en agosto, luego de la conclusión de ", "Spider-Man: City at War", " (que adapta los eventos del juego). Velocity será escrito una vez más por Dennis \"Hopeless\" Hallum, con arte de Emilio Laiso y portada por Skan.", "Velocity comienza tras los eventos del juego, mientras Peter continúa tratando de equilibrar su vida de superhéroe y su vida personal. Un nuevo conflicto surge cuando Spider-Man se enfrenta al villano conocido como Swarm mientras intenta proteger a Mary Jane cuando ella inicia una nueva investigación junto al legendario reportero Ben Urich.", "La serie también detalla el origen del traje Velocity, explorando el por qué Peter diseñó este traje avanzado y el papel que tiene en la constante batalla por defender a Nueva York.", "El traje Velocity fue diseñado por el artista Adi Granov y es uno de varios trajes originales en aparecer en el juego de PS4.", "Spider-Man: Velocity correrá por seis ejemplares e iniciará en agosto del 2019."]},
{"titulo": ["Resident Evil 8: su desarrollo está completado en un 60 por ciento"], "contenido": ["Resident Evil 8 o Resident Evil Village ", "fue presentado de forma oficial", " el mes pasado durante el evento de PlayStation 5, y aunque desde entonces se han estado revelando ", "detalles adicionales", ", ahora tenemos información sobre su desarrollo y el por qué se eligió su nombre.", "En el más reciente número de la revista japonesa Famitsu se dio a conocer que Resident Evil Village se encuentra aproximadamente en un 60 por ciento de su proceso de desarrollo, por lo que se podría decir que está a mitad de camino. Tomando esto en cuenta luce difícil que se lance a inicios de 2021 como han sugerido los rumores, ya que suena más factible que su estreno sea a mediados del año próximo.", "El reporte de Famitsu fue compartido y traducido a través de Twitter por el usuario conocido como BlackKite (", "vía", " GamingBolt), donde también se indica que el nombre Resident Evil Village que hace un juego de palabras con el número romano VIII fue elegido debido a que los creadores quieren que las personas reconozcan a la Villa del juego como un protagonista más, lo que refuerza lo que se ha venido comentando sobre la importancia que tendrá el entorno y que el gameplay estará más centrado en la exploración.", "\n", "-We didn't name it RE8 bc we want ppl to recognize one more protag: Village. So pls call it RE Village instead of RE8", "\n-Take a deep look at trailer & you can guess which RE7 route is taken", "\n-The village is somewhere in Europe", "\n-Improved Isolated View", "\n-Dev at 60%, next info in August ", "pic.twitter.com/mrxK0zpzUX", "\n— 黒凧 BlackKite (@bk2128) ", "July 1, 2020", "Otros detalles compartidos en el informe indican que la villa está ubicada en algún lugar de Europa y que si analizan el tráiler podrán adivinar los elementos que tomaron de Resident Evil 7.", "Resident Evil Village", " se pondrá disponible el año próximo en versiones para PlayStation 5, Xbox Series X y PC."]},
{"titulo": ["God of War: Cory Barlog confirma que el cristianismo es parte de este mundo"], "contenido": ["God of War nació como un juego enfocado en la mitología griega y los siguientes títulos de la saga siguieron ese camino. Pero cuando llegó el título de 2018, la franquicia comenzó a expandirse hacia otros panteones. Kratos y su hijo Atreus exploraron los terrenos de la mitología nórdica y de acuerdo a varios informes, la secuela del título también se enfocará en los dioses del folclore escandinavo.", "Pero, en este universo, ¿hay sitio para el cristianismo, la religión más profesada en occidente? De acuerdo a uno de los nombres más importantes dentro de la franquicia, sí lo hay. En Twitter, Cory Barlog, director del videojuego de 2018, recibió una curiosa pregunta de un fan, quien deseaba saber si el cristianismo tendría lugar dentro de un universo como el de God of War y la respuesta del creativo dejó las puertas abiertas a la religión que comenzó a profesarse en el siglo I de nuestra era.", " ", "\n", "It’s part of the world, yes.", "\n— Cory Barlog🖖 (@corybarlog) ", "April 6, 2020", "P: Señor, ¿es el cristianismo otro universo en God of War?", "R: Es parte del mundo, sí.", "Aunque Barlog haya confirmado que el cristianismo es parte del universo de God of War, no quiere decir que un título enfocado en esta temática esté en camino o en desarrollo, ya que enfocarse en esta religión podría ser arriesgado. Eso sí, no deja de ser un buen dato extra acerca del mundo en el que vive Kratos.", "Aún no hay nada oficial sobre cuál será el siguiente trabajo dentro de la saga, pero hay pistas de que Sony Santa Mónica", " ya está trabajando en la secuela de God of War", " y que este llegaría para el PlayStation 5. La mitología nórdica sería nuevamente el tema principal, ya que un tema de PS4 de este título incluía unas ruinas nórdicas con un mensaje que se traducía como “viene el Ragnarok”. Dentro de esta mitología, el Ragnarok es la batalla no sólo del fin del mundo, sino que también significará la destrucción del universo.", " ", "En más temas relacionados con la franquicia de Sony, te recomendamos: ", "Jason Momoa sería Kratos en el live-action", ", ", "así se verían los villanos de Batman en el mundo de este título", " y ", "alguien hackeó la cámara revelando un easter egg", ".", "Jemima Sebastián hace de todo un poco en IGN Latinoamérica. Ama el anime, los deportes y la fotografía. Encuéntrala en ", "Twitter", " e ", "Instagram", " como @jemafg"]},
{"titulo": ["Cyberpunk 2077: Night City Wire Episode 3 Coming Next Week"], "contenido": ["El tercer episodio del livestream de CD Projekt Red, Night City Wire, tomará lugar el viernes 18 de septiembre a las 9am PT/12pm ET/6pm CEST, y \"te llevará en un tour alrededor de Night City, conocer las pandillas, y te dará un vistazo a la creación de la música original #Cyberpunk2077\".", "El Twitter oficial de Cyberpunk 2077 anunció la noticia junto con un corto video que nos da otro vistazo a algunas de las pandillas de Night City, incluyendo a los Animals, Aldecaldos, Maelstrom, los Mox, 6th Street, Tyger Clawes, Valentinos, Voodoo Boys, y Wraiths.", "\n", "Join us on Friday, September 18 at 6PM CEST, at ", "https://t.co/y8iUIM0gBv", " for the 3rd episode of Night City Wire! We'll take you on a tour around Night City, check up on its gangs, and give you a sneak peek into the creation of ", "#Cyberpunk2077", " original score. ", "pic.twitter.com/FoplKXn7Ic", "\n— Cyberpunk 2077 (@CyberpunkGame) ", "September 10, 2020", " ", "El último Night City Wire de Cyberpunk 2077 se enfocó en la música de la banda de Johnny Silverhand, Samurai, las armas del juego, y los tres orígenes que los jugadores podrán seleccionar al inicio de su aventura.", "Cyberpunk 2077 se lanzará en PlayStation 4, Xbox One, y PC el 19 de noviembre del 2020, y ", "tendrá DLC gratuito junto con expansiones de paga, justo como The Witcher 3", ".", "Para aquellos que están buscando saltar a la próxima generación con el PlayStation 5 y/o Xbox Series X/S, ", "Cyberpunk 2077 también tendrá una actualización de próxima generación", " gratuita y \"más robusta\" en el 2021. Sin embargo, también será jugable en estas nuevas consolas gracias a ala retrocompatibilidad."]},
{"titulo": ["Hitman III - Trailer de anuncio"], "fecha_de_publicacion": ["11 de Junio de 2020"]},
{"titulo": ["Disintegration: 7 minutos del gameplay del modo Control - IGN First"], "fecha_de_publicacion": ["15 de Enero de 2020"]},
{"titulo": ["Guía de lanzamientos diciembre 2019"], "fecha_de_publicacion": ["3 de Diciembre de 2019"]},
{"titulo": ["Coronavirus: Diamond Comics no volvería a funcionar hasta agosto, ¿qué significa esto para la industria del cómic?"], "contenido": ["La industria de los comics está en un momento bastante peligroso, con las casas creativas más grandes del planeta forzados a verse detenidos por completo.", "Todo esto debido a que Diamond Comic Distributors, la única compañía en los Estados Unidos que se encargaba de distribuir los comics impresos de Marvel, DC Comics, IDW, y montones de otras compañías creativas, decidió poner todas sus operaciones en pausa a causa de la pandemia de coronavirus. Mientras que esta compañía sólo se encargaba de la distribución física en los Estados Unidos y Canada, el hecho de que los dos territorios más importantes para la industria del comic no pudiera tener nuevas entregas causó un problema internacional. Es por esto que no ha habido comics nuevos en más de dos semanas de parte de ninguna de las grandes casas de superhéroes, ni siquiera en formato digital. Y parece ser que no habrá nuevas entregas durante meses.", "Diamond Comics Distributors anunció que sus clientes (las creadores de comics) podrían reagendar sus envíos planeados para Julio al mes de Agosto, lo que muchos consideran sería el momento en que la compañía reanudaría sus operaciones regulares para llevar los comics de vuelta a las tiendas. Sin embargo esto es solamente una suposición: el estado de la pandemia indicará cómo es que todo se llevará a cabo.", "La falta de esta única empresa ha detenido por completo a la industria, ya que al no poder entregar el producto físico nadie se atreve a lanzar sus nuevas entregas en otros formatos. Marvel y DC Comics están enfocados en llevar el mismo contenido a las manos de todos sus fans, por lo que si sus dos territorios más grandes no pueden disfrutar de sus nuevos contenidos, el resto del mundo tampoco los obtendrá.", "Habrá que esperar para ver cómo es que estas empresas deciden afrontar este nuevo obstáculo. Pero por ahora, las historias en las que estábamos tan adentrados han sido detenidas abruptamente."]},
{"titulo": ["Dragon Ball: estas son todas las transformaciones no oficiales de los Saiyajin"], "contenido": ["Antes del regreso de Dragon Ball como franquicia en 2015, con el estreno de Dragon Ball Super, los fans tuvieron casi 20 años para pensar en lo que ocurriría después del final de Dragon Ball GT, que concluyó en 1997 y que entonces, pensamos que sería la conclusión definitiva de la historia de Gokú y las Esferas del Dragón.", "En todos estos años llegaron nuevos personajes, nuevas transformaciones y nuevos poderes que se incorporaron a la franquicia de forma no oficial; aunque sí con la suficiente popularidad para ser aceptados por los millones de fans que la obra de Akira Toriyama tiene en todo el mundo; por ejemplo, ", "Dragon Ball AF que presentó al muy popular Super Saiyajin 5", ".", "Pero esta no es la única transformación presentada por los fans y que se ha hecho famosa; varias más también se han colado en fanfics, fanart y más creaciones de la comunidad que van más allá de cabellos blancos que llegaban al suelo.", "Dales un vistazo a continuación:", "Super Saiyajin 5", "Es la más famosa de las transformaciones no oficiales e incluso, debe haber alguien en el mundo que siga creyendo que sí es oficial. Apareció en el conocido Dragon Ball AF, que mucho tiempo se consideró la \"verdadera\" secuela de Dragon Ball, y fue alcanzada por casi todos los saiyajin de la serie. También parece que inspiró al Ultra Instinto, la transformación icónica de Super.", "Originalmente, sólo Gokú era capaz de alcanzarla luego de entrenar con Paikuhan y ahí se reveló que era casi imposible transformarse y controlarla a voluntad. Su clon malvado, Zaiko, también logró llegar al SSJ5.", "Super Saiyajin 6", "Se le conoce también como Super Saiyajin Definitivo y es la forma que le sigue al Super Saiyajin 5, naturalmente. Puede ser alcanzada por todos aquellos que logran el SSJ God, después de que su ira libere el verdadero poder de un saiyajin.", "Con este nivel, un saiyajin podría superar fácilmente a dioses como Bills, el dios de la destrucción del Universo 7. Físicamente se parece mucho al SSJ4 y SSJ5, pero con brillos y cabellos dorados, regresando a los colores del SSJ original.", "Super Saiyajin Purple", "A diferencia del SSJ5, esta transformación no es exclusiva de una sola serie de ", "fanfiction", ", sino que es muy usada por diferentes fans en sus creaciones a pesar de ser relativamente nueva, como lo indica el símbolo de Whis en el traje; que no le da más de cinco años de antiguedad.", "Los únicos que usan esta transformación son Gokú, Vegeta, Bardock y los OC (", "own character", ", personajes inventados por los fans) que pertenecen a la raza saiyajin y son de la época de Z. Esta forma es básicamente una fusión del SuperSaiyajin 4, Super Saiyajin Dios, Kaio Ken aumentado cincuenta veces y el Ultra Instinto No Dominado. Una barbaridad, ¿no creen?", "Super Saiyajin Green", "Luego del estreno de la película Dragon Ball Super: Broly, los fans comenzaron a hablar de una transformación que Vegeta había obtenido por un segundo antes de llegar a la forma base del Super Saiyajin.", "Todo comenzó en la escena en que el príncipe se transforma en SSJ antes de enfrentar al guerrero legendario. El cabello de Vegeta se torna verde por un segundo, antes de quedar amarillo, como es normal en dicha transformación, así que muchos creyeron que se trataba de una nueva forma, a la cual bautizaron como Super Saiyajin Green y que ha generado cientos de ", "fanarts", ". Lo cierto es que esto fue, más que otra cosa, una decisión artística de los animadores.", "Ultimate God", "La distinción de esta transformación es que es exclusiva de Gohan, aunque hay varias inconsistencias en ella. Luego de que el joven saiyajin alcanzara el SSJ God —que aún nos preguntamos cómo, ya que supuestamente sólo un saiyajin de raza pura puede obtenerlo— y el Anciano Kaio-Shin desbloqueara su forma Mística; nace el Dios Definitivo Gohan, quien es capaz de enfrentarse hasta los propios ", "Hakai-shin.", "Gracias a esta nueva forma, Gohan parece ser más poderoso que Gokú y Vegeta, además de que fue testigo del entrenamiento que los saiyajin tuvieron con Whis. También pudo derrotar fácilmente a Super Buu, incluso después de que absorbiera a Super Vegeto. Nada mal para el joven que en la serie oficial está lejísimos de alcanzar este nivel.", "Super Saiyajin Divino", "Esta es la transformación exclusiva de Gokú. Se alcanza tras combinar el poder obtenido de la esencia de un Kaio-Shin y un Super Saiyajin. El protagonista tiene la habilidad de dominar esta forma gracias a que ya conoce cómo usar el ki divino y es la razón por la cual reemplaza el Super Saiyajin Blue con ella. También tiene la habilidad de revivir a los aliados caídos.", "Zeno-Gokú", "Es la transformación más nueva que le han inventado a Gokú. El saiyajin obtiene esta forma entrenando con Zeno-Sama y durante una de estas sesiones, conoce algo llamado “Iluminación Zeno”, que se expande sobre quien sea afectado por sus aspectos y personalidad. En este caso particular, reaccionó con el optimismo característico de Gokú y sus deseos de proteger siempre a su planeta y a sus seres queridos —", " aunque realmente esa no sea su motivación, como recién nos reveló el manga", ".", "Zeno Gokú pierde el ki divino, pero le otorga el Ki de Zeno, lo cual lo pone a la par del resto de los dioses.", "Super Saiyajin Ultra Mastered", "También es una de las transformaciones más solicitadas para los autores de ", "fanfics", " y resulta de combinar el Super Saiyajin 4 con el Super Saiyajin God. Naturalmente, sólo pueden alcanzarla quienes antes hayan llegado a las transformaciones mencionadas anteriormente. También se le conoce como Maestría Saiyajin.", "Físicamente es muy parecida a las formas SSJ4 de Gokú y Vegeta, pero sin el pelaje y con la cola propia de su raza. Sus ropas también se rompen cuando se transforman —dejando sólo la parte inferior vestida. El SSJ Ultra Mastered es usado para vencer a Golden Cell (otro invento de los fans) y también es aprendida por Gohan, Trunks y Goten del Futuro.", "En más temas sobre Dragon Ball, dale un vistazo a: ", "¿qué hacen los personajes cuando no están peleando? Akira Toriyama lo reveló", " y ", "estos son todos los tipos de Ki que existen según el \"Sensei\"", ".", "Jemima Sebastián hace de todo un poco en IGN Latinoamérica. Ama el anime, los deportes y no es fan de las transformaciones alocadas, musculosas y de enorme cabello. Encuéntrala en ", "Twitter", " e ", "Instagram", " como @jemafg"]},
{"titulo": ["PlayStation 5: Sony confirmó que sí puedes usar los discos de PS4"], "contenido": ["Una cuenta oficial de PlayStation ha confirmado que el PlayStation 5 regular que cuenta con un lector Blu-ray será capaz de hacer uso de los discos de PlayStation 4, por lo que su retrocompatibilidad no se limita a títulos digitales.", "Reportado por ", "siliconera", ", el tweet en cuestión fue publicado por la cuenta Ask PlayStation JP en respuesta a un usuario de Twitter que aseguraba que \"un disco de PS4 no funcionará incluso cuando sea insertado a un PS5\". Sin embargo, la realidad es que la retrocompatibilidad de la consola funcionará con todos los discos de PS4 que sean compatibles.", "\"Si el juego de PS4 es soportado por las operaciones de compatibilidad de PS5, las versiones de disco y digital se pueden jugar como están en el PS5\" dice el tweet en japonés. \"Si vas a jugar el juego de PS4 con un disco, por favor elige el modelo con el lector de discos. Nos disculpamos por la insuficiencia en el contacto de apoyo relacionado a [la retrocompatibilidad] del PS5, ya que hicimos el addendum de arriba\".", "\n", "PS5の互換動作に対応したPS4のゲームであれば、ディスク版でもデジタル版でもPS5でそのままプレイ可能です。PS4のゲームをディスクでプレイする場合は、ディスクドライブ搭載モデルをお選び下さい。以上PS5の互換性に関する窓口対応について不足がございましたので補足してお詫び申し上げます。 ", "pic.twitter.com/Ha0JZGHtf4", "\n— Ask PlayStation JP (@AskPS_JP) ", "September 23, 2020", "Previamente habíamos escuchado que un \"99 porciento\" de los juegos de PS4 que Sony ha puesto a prueba en el PS5 son completamente retrocompatibles, pero lamentablemente esto no se exiende a los juegos de PS1, PS2, o PS3."]},
{"titulo": ["PlayStation 5: medios y YouTubers de Japón muestran detalles de la consola, el DualSense y los juegos"], "contenido": ["Medios y YouTubers de Japón tuvieron recientemente la oportunidad de probar la ", "PlayStation 5", ", y sus previos mostraron el hardware, los juegos de la nueva consola - incluyendo Astro's Playroom y Godfall - el control DualSense y más.", "AV Watch", " fue una de las publicaciones japonesas que pudo probar la ", "PlayStation 5", ", y aunque Sony todavía no estaba dispuesta a mostrar la interfaz de usuario de la consola, aprendimos un par de datos interesantes.", " ", "\n\n", " Fuente: AV Watch", "\n", " ", "Uno de ellos es que Sony ha tomado la decisión de hacer que \"X\" sea el botón de confirmación estándar para todas las regiones. En el pasado, \"O\" siempre era el botón de confirmación para Japón, mientras que en América del Norte y Europa, siempre se elegía \"X\". Por lo general, esto podría cambiarse en los menús, pero parece que Sony Interactive Entertainment ha decidido crear cierta consistencia en las regiones de todo el mundo.", "También se notó lo silenciosa que es la ", "PlayStation 5", " en acción, lo que será un cambio bienvenido de cómo algunos de los juegos más exigentes hacen que la PS4 suene un poco como una turbina. Además, AV Watch menciona que los botones del DualSense también hacen menos ruido cuando se presionan en comparación con el DualShock 4.", "Hablando del DualSense, ", "4Gamer", " nos dio un vistazo de cómo se ve su nueva barra de luz con varios colores, incluyendo azul, rojo, verde y morado.", " ", "\n\n", " Fuente: 4Gamer", "\n", " ", "Todas las publicaciones mencionaron cómo se sienten", " los gatillos adaptativos y la retroalimentación háptica", ", y la rapidez con la que el SSD permitió que los juegos redujeran los tiempos de carga y los llevaran instantáneamente de regreso al juego.", "También obtuvimos un buen vistazo al hardware de la PS5, y estas vistas previas muestran imágenes de cerca de la PS5 en posición vertical y horizontal.", " ", "\n\n", " Fuente: Dengenki Online", "\n", " ", " ", "\n\n", "Fuente: Dengeki Online", "\n", " ", "Los pocos afortunados YouTubers japoneses, incluyendo a ", "フ ァ ミ 通 TUBE, 花 江夏 樹, ポ ッ キ", " ー y ", "SANNINSHOW", ", compartieron imágenes de Astro's Playroom y Godfall en acción, y pueden ver el material haciendo clic en los respectivos enlaces.", "PlayStation 5", " y PlayStation 5 Digital Edition se lanzará el 12 de noviembre en Estados Unidos, Japón, Canadá, México, Australia, Nueva Zelanda y Corea del Sur, y el 19 de noviembre en el resto de los territorios. PS5 y PS5 Digital Edition se venderá por USD $499 USD y USD $399, respectivamente.", " "]},
{"titulo": ["Ubisoft anuncia su propio evento de revelaciones estilo E3"], "contenido": ["Ubisoft es el publisher de juegos más reciente en anunciar su propio reemplazo digital al E3, con la compañía confirmando el evento \"Ubisoft Forward\" para este julio.", "El 12 de julio, Ubisoft Forward incluirá \"una muestra completamente digital de noticias exclusivas de juegos, revelaciones y más\". Ubisoft no listó ninguno de los títulos que formarán parte del evento como parte del anuncio inicial, pero ya tiene bastantes juegos revelados que podrían ser presentados.", "\n\n", "Arte oficial de Ubisoft Forward", "\n", "Ya está, por supuesto, el recientemente anunciado Assassin's Creed Valhalla, que está confirmado para PS5 y Xbox Series X así como hardware de generación actual y PC. También está el trío de juegos de Ubisoft confirmados - Gods and Monsters, Rainbow Six Quarantine, y Watch Dogs Legion - los cuales todos fueron atrasados de sus fechas de lanzamientos planeadas para inicios del 2020 para acomodar lanzamientos en próxima generación también.", "Ubisoft también tiene varios títulos con un largo desarrollo que podrían estar en el escenario, incluyendo Beyond Good and Evil 2 y Skull & Bones. Sean cual sean los juegos mostrados en el evento, la compañía si confirmó a principios de este año que tiene cinco juegos AAA planeados para lanzarse a finales del 2020 e inicios del 2021.", "Ubisoft es uno de muchos en la industria del gaming que ha anunciado eventos digitales en luz de la cancelación de E3 2020. ", "IGN llevará a cabo su propio evento Summer of Gaming", ", el cual da inicio en junio, presentando a docenas de desarrolladores y publishers que ofrecerá nuevas entrevistas, demos, y mucho más. EA hará un EA Play este junio. Y Geoff Keighley también anunció el Summer Game Fest, el cual incluirá noticias y eventos de múltiples publishers."]},
{"titulo": ["Xbox Series X y PlayStation 5: estas son todas las novedades que presentan las nuevas consolas"], "contenido": ["Falta muy poco para el lanzamiento de ", "Xbox Series X", " y ", "PlayStation 5", ", las consolas de siguiente generación de Microsoft y Sony que seguirán compitiendo por la preferencia del público.", "Así que si están pensando en adquirir una de estas nuevas consolas, les tenemos todas las novedades que presentan.", "Xbox Series X", "La nueva consola de Microsoft llegará en dos versiones, ", "Xbox Series X", " que es la más potente con un precio de USD $499 y Xbox Series S que tendrá especificaciones reducidas y no contará con lector de disco con un costo de USD $299.", " ", "Xbox Series X es poder puro con un CPU AMD Zen 2 personalizado de 8 núcleos y 16 hilos a 3.8 GHz, acompañado por una GPU AMD Radeon RDNA 2 que ofrece hasta 12.2 teraflops de potencia para mostrar mejoras gráficas que aprovecharán diversas tecnologías. Además, incorpora una unidad SSD para reducir los tiempos de carga.", "Para acompañar los visuales, Xbox Series X y Xbox Series S contarán con la tecnología Dolby Atmos que ofrece una experiencia de audio envolvente.", "Hablando de su ", "retrocompatibilidad", ", Microsoft ha presumido que la nueva Xbox podrá correr todos los juegos de Xbox One, incluyendo los retrocompatibles de Xbox 360 y los de la Xbox original.", "Finalmente algo que no es novedad pero si será importante para Xbox Series X/S es Xbox Game Pass, un servicio que se ha logrado consolidar gracias a su amplio catálogo de juegos y que será un elemento clave en la estrategia de Microsoft en la siguiente generación.", "\nPlayStation 5", "La nueva consola de Sony también estará disponible en dos versiones, la ", "PlayStation 5", " regular con unidad lectora de discos con precio de USD $499 y la edición digital que tal como su nombre lo indica no contará con unidad de discos y solo admitirá juegos digitales por USD $399.", " ", "De igual forma, la novedad más evidente además de su futurista diseño es que viene con más potencia bajo el capó. La PS5 es impulsada por un chipset fabricado por AMD basado en una CPU Zen 2 de 8 núcleos de hasta 3.5 GHz acompañado por un GPU AMD Radeon RDNA 2 que ofrece 10.28 teraflops. Esto en combinación con tecnologías como el Trazado de rayos ofrecerá visuales espectaculares.", "También destaca una unidad SSD diseñada a medida que ofrece una capacidad de 825GB y un ancho de banda de lectura de 5.5 GB/s que se traduce en una gran velocidad a la hora de cargar partidas.", "Otras características de PlayStation 5 son el motor de audio Tempest Engine que promete ofrecer una experiencia de sonido totalmente diferente a lo que se ofrece actualmente, y el nuevo control que lleva por nombre DualSense que incorpora gatillos adaptativos para mayor precisión y retroalimentación háptica para una experiencia más inmersiva.", "En cuanto a retrocompatibilidad, la nueva consola será capaz de reproducir ", "la mayoría de juegos de PS4", ", y como respuesta a Game Pass la compañía ", "anunció PlayStation Plus Collection", " que es una mejora a su servicio de paga existente que agregará una colección de juegos para descargar y jugar sin costo adicional.", "\nAl final de cuentas la elección debe basarse en los gustos personales considerando las ventajas de cada plataforma y por supuesto los juegos exclusivos que tendrán en sus respectivos catálogos.", "Xbox Series X/S se pondrá disponible el 10 de noviembre, mientras que PlayStation 5 llegará el 12 de noviembre a países seleccionados."]},
{"titulo": ["PlayStation Store tiene descuentos dobles para suscriptores de PS Plus"], "contenido": ["Es un buen momento para los que están pensando en adquirir un nuevo juego para ", "PlayStation 4", " ya que están activas un par de promociones interesantes en PlayStation Store.", "Para empezar está la promoción Descuentos Dobles que tiene una variedad de juegos de PS4 con descuento, pero lo mejor es que el porcentaje de ahorro se duplica para los suscriptores de PlayStation Plus.", "Esta promoción estará activa hasta el miércoles 10 de junio e incluye títulos atractivos como ", "Assassin's Creed Origins", ", Batman: Return to Arkham, Persona 5, Ghost Recon Wildlands, Catherine: Full Body, Sniper Elite 3, Yakuza Kiwami y más. En ", "este enlace", " pueden ir a la sección \"Descuentos Dobles\" en PlayStation Store.", "Pero si buscan más opciones, deben saber que también regresó la promoción \"Juegos menos de $20 dólares\" que estará hasta el 11 de junio y también viene con juegos buenos como Assassin's Creed Odyssey, Metal Gear Solid V: The Phantom Pain, Far Cry Primal, Project CARS 2, Sniper Elite 4, Watch Dogs 2, Prey, Fallout 4 y muchos más, además de un montón de DLC. En ", "este enlace", " pueden ir directamente a la sección de esta venta especial en PlayStation Store.", "Por cierto, los juegos \"gratuitos\" de PlayStation Plus para junio son ", "Call of Duty: WWII", " que ya está disponible para descargar y ", "Star Wars: Battlefront II", " que podrán descargar desde el próximo 2 de junio.", "Y si lo que realmente les interesa es la PlayStation 5, entonces atentos que este 4 de junio ", "se llevará a cabo una conferencia", " donde se presentarán juegos de la nueva consola."]},
{"titulo": ["Spider-Man: Miles Morales no es un juego entero, sólo una expansión"], "contenido": ["Para muchos, Marvel's Spider-Man: Miles Morales fue presentado como una secuela del juego de Insomniac, pero de hecho es \"una expansión y una mejora del juego anterior\".", "Hablando con ", "The Telegraph", " (vía ", "VGC", "), el vicepresidente de negocios europeos de Sony, Simon Rutter explicó: \"Creo que puedes llamarlo una expansión y una mejora del juego anterior. Hay un componente específico de Miles Morales, que es el elemento de expansión, pero también dentro del juego, también tiene importantes mejoras, obviamente desplegando algunas de las principales tecnologías y características de PlayStation 5 \".", "Sigue siendo poco claro qué forma tomará esta expansión. El lenguaje de Rutter hace que parezca que Spider-Man de Marvel podría recibir una remasterización completa en PS5 (como se insinuó en las primeras presentaciones de la consola), con un nuevo componente importante protagonizado por Miles Morales. Sin embargo, puede ser que esta es una expansión independiente que se basa en la mecánica y el motor del original, en la línea de Uncharted: Lost Legacy o Infamous: First Light.", "Tampoco está claro si esto significa que el contenido de Miles Morales llegará a PS4. Nos hemos puesto en contacto con Sony para obtener una respuesta.", "Spider-Man: Miles Morales fue anunciado en el evento de revelación de PS5 de ayer, que presentó una gran cantidad de juegos de última generación, ", "sin mencionar el diseño poco convencional de PlayStation 5 y su edición digital recientemente revelada", ". Miles Morales fue uno de los dos nuevos proyectos anunciados ayer por Insomniac; también vimos a Ratchet & Clank: Rift Apart."]},
{"titulo": ["Spider-Man de PS4 recibe su propio cómic de Marvel"], "contenido": ["Marvel’s Spider-Man para el PlayStation 4 recibirá su propio cómic de Marvel, a estrenarse en marzo del 2019.", "Marvel’s Spider-Man: City at War #1 seguirá de cerca la trama del juego, tomando lugar ocho años después de que Spider-Man obtuviera sus poderes. Se centra en el hecho de que Peter Parker logra capturar finalmente al Kingpin, Wilson Fisk, y las repercusiones que esto causa, como el surgimiento de Mister Negative cuando se crea el vacío de poder.", "\n", " Crédito: Marvel, Clayton Crain", "\n", "City at War también incluirá nuevos momentos de la historia que no fueron vistos durante el juego, así como contenido adicional detrás-de-escenas. Este será el primero de seis ejemplares, y el primero en una nueva serie de historias de lo que Marvel está llamando su \"Gamerverse\".", "\"Mientras creaban el juego, la meta del equipo era rendir homenaje a la enorme historia de Spider-Man mientras también cambiaban lo suficiente para mantener a los jugadores al borde de sus asientos\", dijo Bill Rosemann, director creativo ejecutivo de Marvel Games. \"¡Ahora estamos emocionados de ver nuestra historia original completar el circulo y llegar a la vida en las páginas de esta nueva serie de comics al Poderoso Estilo de Marvel!\".", "City at War está ecrito por Dennis Hopeless (Jean Grey, Amazing Spider-Man), con arte de Michelle Bandini (X-Men: Gold, What If? Thor), portada por Clayton Crain (Ghost Rider, X-Force) y portadas variantes por David Nakayama, Gerardo Sandoval y Adi Granov."]},
{"titulo": ["Resident Evil Village si llegaría a ps4 y xbox one de acuerdo al creador"], "contenido": ["Capcom está \"considerando\" lanzar Resident Evil Village en Xbox One y PS4, pero \"no puede hacer ninguna promesa\".", "Durante una demostración en Tokyo Game Show, el productor Tsuyoshi Kanda explicó que, \"mientras que Resident Evil Village está siendo desarrollado específicamente para consolas de próxima generación y PC, estamos considerando entregar la experiencia en Xbox One y PS4 también. Estamos considerándolo, pero no podemos hacer ninguna promesa. Sin embargo, si haremos nuestro mejor esfuerzo en crear una experiencia de horror de supervivencia de alto nivel en consolas de generación actual\".", " ", "Mientras que fue anunciado específicamente para PC, Xbox Series X/S, y PS5, parece ser que Capcom no quiere dejar atrás a su enorme base de jugadores de generación actual - pero el trabajo de desarrollo aparentemente sería para reducir la escala del nuevo juego para hardware menos poderoso.", "El octavo juego principal de Resident Evil se ubica unos cuantos años después de Resident Evil 7, y nos lleva en una aventura en primera persona a través de una aldea infestada de monstruos, usando al héroe de 7, Ethan. Chris Redfield también hará una aparición prominente en el juego.", "La aldea titular está diseñada para ser un área más abierta que la casa Baker en RE7, tal vez regresando a ser un juego más orientado en la acción. También presentará un inventario actualizado que se asemeja más al diseño de maletín de Resident Evil 4.", "La serie ha tenido una buena cantidad de lanzamientos enormes en los últimos años, incluyendo RE7, el cual realizó un enorme cambio a la perspectiva de la serie principal, seguido del aclamado remake de Resident Evil 2 en 2019, así como el remake de Resident Evil 3 este año."]},
{"titulo": ["PlayStation 4: los mejores descuentos de Days of Play 2020"], "contenido": ["Es la época más mágica del año para los fans de Sony PlayStation: el evento anual de ofertas Days of Play.", "Mientras que en esta ocasión no hay una consola personalizada de edición especial como había sucedido en años previos (lo cual tiene completo sentido al considerar que el PS5 está a punto de llegar), si hay muchas oportunidades de ahorrar al comprar juegos, accesorios, e incluso suscripciones.", "A continuación te presentamos una lista de algunas de las mejores ofertas disponibles en este evento. Si cuentas con un PlayStation 4, no querrás perdértelos.", "\n", "Todos los precios están presentados en Dólares Americanos (USD), correspondientes al precio en la PS Store.", "\n", "Juegos PlayStation Hits a 50%", "\n\t", "The Last of Us Remastered - $9.99", "\n\t", "God of War - $9.99", "\n\t", "God of War III Remastered - $9.99", "\n\t", "Horizon Zero Dawn - $9.99", "\n\t", "Nioh - $9.99", "\n\t", "Uncharted 4: A Thief's End - $9.99", "\n\t", "Uncharted: The Nathan Drake Collection - $9.99", "\n\t", "Uncharted: The Lost Legacy - $9.99", "\n\t", "Little Big Planet 3 - $9.99", "\n\t", "Ratchet & Clanck - $9.99", "\n\t", "Until Dawn - $9.99", "\n", "Descuentos PlayStation Days of Play", "\n\t", "Marvel's Spider-Man GotY Edition - $19.99", "\n\t", "Days Gone - $19.99", "\n\t", "Death Stranding - $29.99", "\n\t", "Dreams - $29.99", "\n\t", "Blood & Truth - $19.99", "\n\t", "MediEvil - $19.99", "\n\t", "Farpoint - $9.99", "\n\t", "Everybody's Gold VR - $14.99", "\n"]},
{"titulo": ["Cyberpunk 2077: CD Projekt Red aclara rumores acerca del tamaño del juego"], "contenido": ["CD Projekt Red ha aclarado que Cyberpunk 2077 no tendrá un peso de 200GB en el espacio de disco duro.", "El Lider de Comunidad Global de CD Projekt Red ", "Marcin Momot se dirigió a Twitter", " para hablar sobre las afirmaciones que se originaron ", "en Reddit, en donde un fan había tomado una captura de pantalla de Cyberpunk 2077 del evento de revelación de Nvidia para sus GPUs RTX 3000", ". Una vista del juego estaba acompañado por una marca que mencionaba \"Juegos de 200GB\", lo que ha llevado a algunos a pensar que el juego podría tomar esa cantidad de espacio en sus dispositivos de almacenamiento.", "\"El juego no tomará 200GB cuando sea instalado\", notó Momot. \"Puedes esperar que el espacio [de disco duro] requerido esté al par con otros títulos modernos\". Momot no reveló exactamente que tan grande sería el juego, pero si notó que los requerimientos del sistema para Cyberpunk 2077 \"llegarán pronto\".", "\n", "While the ", "@CyberpunkGame", " system requirements are not out yet (they are coming soon, though!), I wanted to address this topic from reddit. The game won't take up 200GB when installed. You can expect the required HDD space to be on par with other modern titles. ", "pic.twitter.com/tRigjPWLfC", "\n— Marcin Momot (@Marcin360) ", "September 2, 2020", "Nvidia usó la captura de Cyberpunk como un ejemplo de un juego demandante que podría tomar ventaja de su tecnología RTX IO, la cual le permite a la tarjeta gráfica llevar a cabo la descompresión para disminuir el esfuerzo potencial en tu CPU y acelerar los tiempos de carga."]},
{"titulo": ["UFC 4 - Tráiler de presentación"], "fecha_de_publicacion": ["11 de Julio de 2020"]},
{"titulo": ["Call of Duty: Modern Warfare & Warzone - Season Six Cinematic Trailer"], "fecha_de_publicacion": ["23 de Septiembre de 2020"]},
{"titulo": ["Comic-Con: estos son los ganadores de los Premios Eisner, el Óscar del mundo de los cómics"], "contenido": ["Como saben, la pandemia que afecta a todo el mundo provocó la cancelación de Comic-Con 2020, pero los organizadores están realizando ", "el evento virtual Comic-Con@Home", " para sustituir el evento.", "De esta manera, en el marco de Comic-Con@Home ", "se anunciaron", " a los ganadores de los Premios Eisner, que con frecuencia se les considera como el equivalente a los Premios Óscar de la industria del cómic.", "Sin más, a continuación tienen la lista con todos los ganadores de los Premios Eisner 2020:", "Mejor Historia Corta", "\n\t", "GANADOR - “Hot Comb” por Ebony Flowers, en Hot Comb (Drawn & Quarterly)", "\n\t", "“How to Draw a Horse” por Emma Hunsinger, The New Yorker", "\n\t", "“The Menopause” por Mira Jacob, The Believer", "\n\t", "“Who Gets Called an ‘Unfit’ Mother?” por Miriam Libicki, The Nib", "\n\t", "“You’re Not Going to Believe What I’m About to Tell You” por Matthew Inman, The Oatmeal", "\n", "Mejor Número Único/One-Shot", "\n\t", "GANADOR - Our Favorite Thing Is My Favorite Thing Is Monsters, por Emil Ferris (Fantagraphics)", "\n\t", "Coin-Op No. 8: Infatuation, por Peter and Maria Hoey (Coin-Op Books)", "\n\t", "The Freak, por Matt Lesniewski (AdHouse)", "\n\t", "Minotäar, por Lissa Treiman (Shortbox)", "\n\t", "Sobek, por James Stokoe (Shortbox)", "\n", "Mejor Serie Continua", "\n\t", "GANADOR - Bitter Root, por David Walker, Chuck Brown y Sanford Greene (Image)", "\n\t", "Crowded, por Christopher Sebela, Ro Stein Ted Brandt (Image)", "\n\t", "Daredevil, por Chip Zdarsky y Marco Checchetto (Marvel)", "\n\t", "The Dreaming, por Simon Spurrier, Bilquis Evely et al. (DC)", "\n\t", "Immortal Hulk, por Al Ewing, Joe Bennett, y Ruy José et al. (Marvel)", "\n", "Mejor Serie Limitada", "\n\t", "GANADOR - Little Bird por Darcy Van Poelgeest y Ian Bertram (Image)", "\n\t", "Ascender, por Jeff Lemire y Dustin Nguyen (Image)", "\n\t", "Ghost Tree, por Bobby Curnow ySimon Gane (IDW)", "\n\t", "Naomi por Brian Michael Bendis, David Walker y Jamal Campbell (DC)", "\n\t", "Sentient, por Jeff Lemire y Gabriel Walta (TKO)", "\n", "Mejor Nueva Serie", "\n\t", "GANADOR - Invisible Kingdom, por G. Willow Wilson y Christian Ward (Berger Books/Dark Horse)", "\n\t", "Doctor Doom, por Christopher Cantwell y Salvador Larocca (Marvel)", "\n\t", "Once & Future, por Kieron Gillen y Dan Mora (BOOM! Studios)", "\n\t", "Something Is Killing the Children, por James Tynion IV y Werther Dell’Edera (BOOM! Studios)", "\n\t", "Undiscovered Country, por Scott Snyder, Charles Soule, Giuseppe Camuncoli, y Daniele Orlandini (Image)", "\n", "Mejor Publicación para Lectores Pequeños", "\n\t", "GANADOR - Comics: Easy as ABC, by Ivan Brunetti (TOON)", "\n\t", "Kitten Construction Company: A Bridge Too Fur, por John Patrick Green (First Second/Macmillan)", "\n\t", "The Pigeon HAS to Go to School! por Mo Willems (Hyperion Books)", "\n\t", "A Trip to the Top of the Volcano with Mouse, por Frank Viva (TOON)", "\n\t", "¡Vamos! Let’s Go to the Market, por Raúl the Third (Versify/Houghton Mifflin Harcourt)", "\n\t", "Who Wet My Pants? por Bob Shea y Zachariah Ohora (Little, Brown)", "\n", "Mejor Publicación para Niños", "\n\t", "GANADOR - Guts, por Raina Telgemeier (Scholastic Graphix)", "\n\t", "Akissi: More Tales of Mischief, por Marguerite Abouet y Mathieu Sapin (Flying Eye/Nobrow)", "\n\t", "Dog Man: For Whom the Ball Rolls, por Dav Pilkey (Scholastic Graphix)", "\n\t", "New Kid, por Jerry Craft (Quill Tree/HarperCollins)", "\n\t", "This Was Our Pact, por Ryan Andrews (First Second/Macmillan)", "\n\t", "The Wolf in Underpants, por Wilfrid Lupano, Mayana Itoïz, and Paul Cauuet (Graphic Universe/Lerner Publishing Group)", "\n", "Mejor Publicación para Adolescentes", "\n\t", "GANADOR - Laura Dean Keeps Breaking Up with Me, por Mariko Tamaki y Rosemary Valero-O’Connell (First Second/Macmillan)", "\n\t", "Harley Quinn: Breaking Glass, por Mariko Tamaki y Steve Pugh (DC)", "\n\t", "Hot Comb, por Ebony Flowers (Drawn & Quarterly)", "\n\t", "Kiss Number 8, por Colleen AF Venable y Ellen T. Crenshaw (First Second/Macmillan)", "\n\t", "Penny Nichols, por MK Reed, Greg Means, y Matt Wiegle (Top Shelf)", "\n", "Mejor Publicación de Humor", "\n\t", "GANADOR - The Way of the Househusband, vol. 1, por Kousuke Oono, traducción por Sheldon Drzka (VIZ Media)", "\n\t", "Anatomy of Authors, por Dave Kellett (SheldonComics.com)", "\n\t", "Death Wins a Goldfish, por Brian Rea (Chronicle Books)", "\n\t", "Minotäar, por Lissa Treiman (Shortbox)", "\n\t", "Sobek, por James Stokoe (Shortbox)", "\n\t", "Wondermark: Friends You Can Ride On, por David Malki (Wondermark)", "\n", "Mejor Antología", "\n\t", "GANADOR - Drawing Power: Women’s Stories of Sexual Violence, Harassment, y Survival, editado por Diane Noomin (Abrams)", "\n\t", "ABC of Typography, por David Rault (SelfMade Hero)", "\n\t", "Baltic Comics Anthology š! #34-37, editado por David Schilter, Sanita Muižniece et al. (kuš!)", "\n\t", "Kramer’s Ergot #10, editado por Sammy Harkham (Fantagraphics)", "\n\t", "The Nib #2–4, editado por Matt Bors (Nib)", "\n", "Mejor Trabajo Basado en la Realidad", "\n\t", "GANADOR - They Called Us Enemy, por George Takei, Justin Eisinger, Steven Scott, y Harmony Becker (Top Shelf)", "\n\t", "Good Talk: A Memoir in Conversations, por Mira Jacob (One World/Random House)", "\n\t", "Grass, por Keum Suk Gendry-Kim, translation por Janet Hong (Drawn & Quarterly)", "\n\t", "Kid Gloves: Nine Months of Careful Chaos, por Lucy Knisley (First Second/Macmillan)", "\n\t", "Moonbound: Apollo 11 and the Dream of Spaceflight, por Jonathan Fetter-Vorm (Hill & Wang)", "\n\t", "My Solo Exchange Diary, vol. 2 (sequel to My Lesbian Experience with Loneliness), por Nagata Kabi, translation por Jocelyne Allen (Seven Seas)", "\n", "Mejor Albúm Gráfico Nuevo", "\n\t", "GANADOR - Are You Listening? por Tillie Walden (First Second/Macmillan)", "\n\t", "Bezimena, por Nina Bunjevac (Fantagraphics)", "\n\t", "BTTM FDRS, por Ezra Claytan Daniels y Ben Passmore (Fantagraphics)", "\n\t", "Life on the Moon, por Robert Grossman (Yoe Books/IDW)", "\n\t", "New World, por David Jesus Vignolli (Archaia/BOOM!)", "\n\t", "Reincarnation Stories, por Kim Deitch (Fantagraphics)", "\n", "Mejor Albúm Gráfico Reimpreso", "\n\t", "GANADOR - LaGuardia, por Nnedi Okorafor y Tana Ford (Berger Books/Dark Horse)", "\n\t", "Bad Weekend por Ed Brubaker y Sean Phillips (Image)", "\n\t", "Clyde Fans, por Seth (Drawn & Quarterly)", "\n\t", "Cover, vol. 1, por Brian Michael Bendis y David Mack (DC/Jinxworld)", "\n\t", "Glenn Ganges: The River at Night, por Kevin Huizenga (Drawn & Quarterly)", "\n\t", "Rusty Brown, por Chris Ware (Pantheon)", "\n", "Mejor Adaptación desde otro Medio", "\n\t", "GANADOR - Snow, Glass, Apples, por Neil Gaiman y Colleen Doran (Dark Horse Books)", "\n\t", "Giraffes on Horseback Salad: Salvador Dali, the Marx Brothers and the Strangest Movie Never Made, por Josh Frank, Tim Hedecker, y Manuela Pertega (Quirk Books)", "\n\t", "The Giver, por Lois Lowry y P. Craig Russell, (HMH Books for Young Readers)", "\n\t", "The Handmaid’s Tale: The Graphic Novel, por Margaret Atwood, adaptado por Renee Nault (Nan A. Talese)", "\n\t", "HP Lovecraft’s At the Mountains of Madness, vols. 1–2, adaptado por Gou Tanabe, tranducción de Zack Davisson (Dark Horse Manga)", "\n\t", "The Seventh Voyage, por Stanislaw Lem, adaptado por Jon Muth, traducción por Michael Kandel (Scholastic Graphix)", "\n", "Mejor Edición para Estados Unidos de Material Internacional", "\n\t", "GANADOR - The House, por Paco Roca, traducción por Andrea Rosenberg (Fantagraphics)", "\n\t", "Diabolical Summer, por Thierry Smolderen y Alexandre Clerisse, traducción por Edward Gauvin (IDW)", "\n\t", "Gramercy Park, por Timothée de Fombelle y Christian Cailleaux, traducción por Edward Gauvin (EuroComics/IDW)", "\n\t", "Maggy Garrisson, por Lewis Trondheim y Stéphane Oiry, traducción por Emma Wilson (SelfMadeHero)", "\n\t", "Stay, por Lewis Trondheim y Hubert Chevillard, traducción por Mike Kennedy (Magnetic Press)", "\n\t", "Wrath of Fantômas, por Olivier Bouquet y Julie Rocheleau, traducción por Edward Gauvin (Titan)", "\n", "Mejor Edición para Estados Unidos de Material Internacional - Asia", "\n\t", "GANADOR - Cats of the Louvre, por Taiyo Matsumoto, traducido por Michael Arias (VIZ Media)", "\n\t", "BEASTARS, por Paru Itagaki, traducido por Tomo Kimura (VIZ Media)", "\n\t", "Grass, por Keum Suk Gendry-Kim, traducido por Janet Hong (Drawn & Quarterly)", "\n\t", "Magic Knight Rayearth 25th Anniversary Edition, por CLAMP, traducidon por Melissa Tanaka (Kodansha)", "\n\t", "The Poe Clan, por Moto Hagio, traducido por Rachel Thorn (Fantagraphics)", "\n\t", "Witch Hat Atelier, por Kamome Shirahama, traducido por Stephen Kohler (Kodansha)", "\n", "Mejor Colección o Proyecto de Archivo de Tiras de Cómic", "\n\t", "GANADOR - Krazy Kat: The Complete Color Sundays, por George Herriman, editado por Alexander Braun (TASCHEN)", "\n\t", "Ed Leffingwell’s Little Joe, por Harold Gray, editado por Peter Maresca y Sammy Harkham (Sunday Press Books)", "\n\t", "The George Herriman Library: Krazy & Ignatz 1916–1918, editado por R.J. Casey (Fantagraphics)", "\n\t", "Madness in Crowds: The Teeming Mind of Harrison Cady, por Violet y Denis Kitchen (Beehive Books)", "\n\t", "Pogo, Vol. 6: Clean as a Weasel, por Walt Kelly, edited por Mark Evanier y Eric Reynolds (Fantagraphics)", "\n\t", "Cham: The Best Comic Strips and Graphic Novelettes, 1839–1862, por David Kunzle (University Press of Mississippi)", "\n", "Mejor Colección o Proyecto de Archivo de Cómics", "\n\t", "GANADOR - Stan Sakai’s Usagi Yojimbo: The Complete Grasscutter Artist Select, por Stan Sakai, editado por Scott Dunbier (IDW)", "\n\t", "Alay-Oop, por William Gropper (New York Review Comics)", "\n\t", "The Complete Crepax, vol. 5: American Stories, editado por Kristy Valenti (Fantagraphics)", "\n\t", "Jack Kirby’s Dingbat Love, editado por John Morrow (TwoMorrows)", "\n\t", "Moonshadow: The Definitive Edition, por J. M. DeMatteis, Jon J Muth, George Pratt, Kent Williams, y otros (Dark Horse Books)", "\n\t", "That Miyoko Asagaya Feeling, por Shinichi Abe, traducido por Ryan Holmberg, editado por Mitsuhiro Asakawa (Black Hook Press)", "\n", "Mejor Escritor", "\n\t", "GANADOR - Mariko Tamaki, Harley Quinn: Breaking Glass (DC); Laura Dean Keeps Breaking Up with Me (First Second/Macmillan); Archie (Archie)", "\n\t", "Bobby Curnow, Ghost Tree (IDW)", "\n\t", "MK Reed y Greg Means, Penny Nichols (Top Shelf)", "\n\t", "Lewis Trondheim, Stay (Magnetic Press); Maggy Garrisson (SelfMadeHero)", "\n\t", "G. Willow Wilson, Invisible Kingdom (Berger Books/Dark Horse); Ms. Marvel (Marvel)", "\n\t", "Chip Zdarsky, White Trees (Image); Daredevil, Spider-Man: Life Story (Marvel); Afterlift (comiXology Originals)", "\n", "Mejor Escritor/Artista", "\n\t", "GANADOR - Raina Telgemeier, Guts (Scholastic Graphix)", "\n\t", "Nina Bunjevac, Bezimena (Fantagraphics)", "\n\t", "Mira Jacob, Good Talk (Random House); “The Menopause” in The Believer (June 1, 2019)", "\n\t", "Keum Suk Gendry-Kim, Grass (Drawn & Quarterly)", "\n\t", "James Stokoe, Sobek (Shortbox)", "\n\t", "Tillie Walden, Are You Listening? (First Second/Macmillan)", "\n", "Mejor Dibujante/Entintador o Equipo de Dibujantes/Entintadores", "\n\t", "GANADOR - Rosemary Valero-O’Connell, Laura Dean Keeps Breaking Up with Me (First Second/Macmillan)", "\n\t", "Ian Bertram, Little Bird (Image)", "\n\t", "Colleen Doran, Snow, Glass, Apples (Dark Horse)", "\n\t", "Bilquis Evely, The Dreaming (DC)", "\n\t", "Simon Gane, Ghost Tree (IDW)", "\n\t", "Steve Pugh, Harley Quinn: Breaking Glass (DC)", "\n", "Mejor Pintor/Artista Digital", "\n\t", "GANADOR - Christian Ward, Invisible Kingdom (Berger Books/Dark Horse)", "\n\t", "Didier Cassegrain, Black Water Lilies (Europe Comics)", "\n\t", "Alexandre Clarisse, Diabolical Summer (IDW)", "\n\t", "David Mack, Cover (DC)", "\n\t", "Léa Mazé, Elma, A Bear’s Life, vol. 1: The Great Journey (Europe Comics)", "\n\t", "Julie Rocheleau, Wrath of Fantômas (Titan)", "\n", "Mejor Artista de Portadas", "\n\t", "GANADOR - Emma Rios, Pretty Deadly (Image)", "\n\t", "Jen Bartel, Blackbird (Image Comics)", "\n\t", "Francesco Francavilla, Archie, Archie 1955, Archie Vs. Predator II, Cosmo (Archie)", "\n\t", "David Mack, American Gods, Fight Club 3 (Dark Horse); Cover (DC)", "\n\t", "Julian Totino Tedesco, Daredevil (Marvel)", "\n\t", "Christian Ward, Machine Gun Wizards (Dark Horse), Invisible Kingdom (Berger Books/Dark Horse)", "\n", "Mejor Colorista", "\n\t", "GANADOR - Dave Stewart, Black Hammer, B.P.R.D.: The Devil You Know, Hellboy y the BPRD (Dark Horse); Gideon Falls (Image); Silver Surfer Black, Spider-Man (Marvel)", "\n\t", "Lorena Alvarez, Hicotea (Nobrow)", "\n\t", "Jean-Francois Beaulieu, Middlewest, Outpost Zero (Image)", "\n\t", "Matt Hollingsworth, Batman: Curse of the White Knight, Batman White Knight Presents Von Freeze (DC); Little Bird, November (Image)", "\n\t", "Molly Mendoza, Skip (Nobrow)", "\n", "Mejor Letrista", "\n\t", "GANADOR - Stan Sakai, Usagi Yojimbo (IDW)", "\n\t", "Deron Bennett, Batgirl, Green Arrow, Justice League, Martian Manhunter (DC); Canto (IDW); Assassin Nation, Excellence (Skybound/Image); To Drink y To Eat, vol. 1 (Lion Forge); Resonant (Vault)", "\n\t", "Jim Campbell, Black Badge, Coda (BOOM Studios); Giant Days, Lumberjanes: The Shape of Friendship (BOOM Box!); Rocko’s Modern Afterlife (KaBOOM!); At the End of Your Tether (Lion Forge); Blade Runner 2019 (Titan); Mall, The Plot, Wasted Space (Vault)", "\n\t", "Clayton Cowles, Aquaman, Batman, Batman y the Outsiders, Heroes in Crisis, Superman: Up in the Sky, Superman’s Pal Jimmy Olsen (DC); Bitter Root, Pretty Deadly, Moonstruck, Redlands, The Wicked + The Divine (Image); Reaver (Skybound/Image); Daredevil, Ghost-Spider, Silver Surfer Black, Superior Spider-Man, Venom (Marvel)", "\n\t", "Emilie Plateau, Colored: The Unsung Life of Claudette Colvin (Europe Comics)", "\n\t", "Tillie Walden, Are You Listening? (First Second/Macmillan)", "\n", "Mejor Publicación de Periodismo Relacionada con Cómics", "\n\t", "GANADOR - Women Write About Comics, editado por Nola Pfau y Wendy Browne", "\n\t", "Comic Riffs blog, por Michael Cavna", "\n\t", "The Comics Journal, editado por Gary Groth, RJ Casey, y Kristy Valenti (Fantagraphics)", "\n\t", "Hogan’s Alley, editado por Tom Heintjes (Hogan’s Alley)", "\n\t", "Inks: The Journal of the Comics Studies Society, editado por Qiana Whitted (Ohio State University Press)", "\n\t", "LAAB Magazine, vol. 4: This Was Your Life, editado por Ronald Wimberly y Josh O’Neill (Beehive Books)", "\n", "Mejor Libro Relacionado con los Cómics", "\n\t", "GANADOR - Making Comics, por Lynda Barry (Drawn & Quarterly)", "\n\t", "The Art of Nothing: 25 Years of Mutts and the Art of Patrick McDonnell (Abrams)", "\n\t", "The Book of Weirdo, por Jon B. Cooke (Last Gasp)", "\n\t", "Grunt: The Art y Unpublished Comics of James Stokoe (Dark Horse)", "\n\t", "Logo a Gogo: Branding Pop Culture, por Rian Hughes (Korero Press)", "\n\t", "Screwball! The Cartoonists Who Made the Funnies Funny, por Paul Tumey (Library of American Comics/IDW)", "\n", "Mejor Trabajo Académico/Escolar", "\n\t", "GANADOR - EC Comics: Race, Shoc and Social Protest, por Qiana Whitted (Rutgers University Press)", "\n\t", "The Art of Pere Joan: Space, Landscape, y Comics Form, por Benjamin Fraser (University of Texas Press)", "\n\t", "The Comics of Rutu Modan: War, Love, y Secrets, por Kevin Haworth (University Press of Mississippi)", "\n\t", "The Peanuts Papers: Writers y Cartoonists on Charlie Brown, Snoopy & the Gang, and the Meaning of Life, editado por Andrew Blauner (Library of America)", "\n\t", "Producing Mass Entertainment: The Serial Life of the Yellow Kid, por Christina Meyer (Ohio State University Press)", "\n\t", "Women’s Manga in Asia and Beyond: Uniting Different Cultures and Identities, editado por Fusami Ogi et al. (Palgrave Macmillan)", "\n", "Mejor Diseño de Publicación", "\n\t", "GANADOR - Making Comics, diseñado por Lynda Barry (Drawn & Quarterly)", "\n\t", "Grunt: The Art and Unpublished Comics of James Stokoe, diseñado por Ethan Kimberling (Dark Horse)", "\n\t", "Krazy Kat: The Complete Color Sundays, por George Herriman, diseñado por Anna-Tina Kessler (TASCHEN)", "\n\t", "Logo a Gogo, diseñado por Rian Hughes (Korero Press)", "\n\t", "Madness in Crowds: The Teeming Mind of Harrison Cady, diseñado por Paul Kopple y Alex Bruce (Beehive Books)", "\n\t", "Rusty Brown, diseñado por Chris Ware (Pantheon)", "\n", "Mejor Cómic Digital", "\n\t", "GANADOR - Afterlift, por Chip Zdarsky y Jason Loo (comiXology Originals)", "\n\t", "Black Water Lilies, por Michel Bussi, adaptado por Frédéric Duval y Didier Cassegrain, traducido por Edward Gauvin (Europe Comics)", "\n\t", "Colored: The Unsung Life of Claudette Colvin, por Tania de Montaigne, adaptado por Emilie Plateau, traducido por Montana Kane (Europe Comics)", "\n\t", "Elma, A Bear’s Life, vol. 1: The Great Journey, por Ingrid Chabbert y Léa Mazé, traducido por Jenny Aufiery (Europe Comics)", "\n\t", "Mare Internum, por Der-shing Helmer (comiXology; gumroad.com/l/MIPDF)", "\n\t", "Tales from Behind the Window, por Edanur Kuntman, traducido por Cem Ulgen (Europe Comics)", "\n", "Mejor Webcomic", "\n\t", "GANADOR - Fried Rice Comic, por Erica Eng", "\n\t", "Cabramatta, por Matt Huynh", "\n\t", "Chuckwagon at the End of the World, por Erik Lundy", "\n\t", "The Eyes, por Javi de Castro", "\n\t", "reMIND, por Jason Brubaker", "\n\t", "Third Shift Society, por Meredith Moriarty", "\n", "Como pueden ver, en esta edición hubo dominio de las mujeres ya que se llevaron múltiples categorías.", "¿Qué les parecieron los ganadores?"]},
{"titulo": ["Dragon Ball: ¿qué hacen los personajes cuando no están peleando? Akira Toriyama lo reveló"], "contenido": ["Dragon Ball es un manga/anime de batallas, y aunque casi siempre estamos viendo a los protagonistas entrenando para una dura batalla o peleando contra los villanos, también hemos sido testigos de las diversas actividades que realizan cada vez que tienen tiempo libre.", "En una dinámica de ", "Preguntas y Respuestas con Akira Toriyama de 2013", ", el sensei respondió bastantes dudas de sus fans y una de ellas fue acerca de lo que los héroes hacen cuando no están peleando. La respuesta del sensei fue de todo, menos reveladora, pues las cosas que él dijo era lo que todos sabíamos.", "“Gokú, Vegeta y Piccoro entrenan. Gohan estudia, Bulma hace investigación científica; Mister Satán tiene apariciones en distintos eventos y Roshi mira videos”.", "El caso de Gokú, Piccoro y Vegeta es entendible. Ellos viven por y paras las luchas y cualquier momento considerado de ocio es para ellos un desperdicio; pues bien podrían estar volviéndose más fuertes. A Gohan no le queda remedio más que estudiar, ya que su madre siempre fue muy estricta con él y en toda su infancia lo vimos con un libro y un lápiz si no estaba entrenando o en una batalla.", "A Bulma también la vemos trabajando en su laboratorio a menudo; y Mister Satán se dedica a seguirse vendiendo como el “Salvador del Mundo” y aprovechando la publicidad para hacer fortuna y conseguir más discípulos para su gimnasio. ¿Y de Roshi? Cuál sorpresa, si en toda la serie el anciano pasa su tiempo viendo a mujeres haciendo aerobics… Teniendo una vista tan espectacular fuera de casa.", "Eso sí, entre las novedades reveladas por el “Sensei” se encuentran, detalles sobre la vida familiar en los hogares de Krillin y de Bulma. En la casa del guerrero, las cosas transcurren normalmente, pero él vive con miedo a que la Androide 18 se enoje, así que trata de consentirla lo más que puede. En Capsule Corp, la gente pasa el tiempo sin fijarse que hace el otro, y así ha sido por generaciones; aunque la única regla es que la científica tiene el control sobre todo. Palabra del Sensei.", "Otra gran revelación fue el mejor cocinero del mundo de Dragon Ball. Y uno puede pensar que los elegidos serían Milk, quien tiene que llenar el paladar exigente de Gokú; o Mister Popo y Kami Sama, que han mostrado ser grandes cocineros; pero ¿qué dice Toriyama? Bueno, no era lo que esperábamos.", "“Los mejores en la cocina son Gyumao y Yamcha, probablemente. ¿Por qué? Por alguna razón tienen esa imagen”.", "Vale. Nadie habría pensando en ellos, la verdad.", "Pero como no todo es entrenar, cocinar y tener tiempo libre, en la siguiente galería te mostramos todos los trabajos que ha tenido Gokú a lo largo de estos años.", "En más temas sobre el mundo de Dragon Ball: ", "estos son los tipos de ki que existen en la serie", ", según Toriyama y ", "Kame House existe en la vida real y puedes visitarla", ".", "Jemima Sebastián hace de todo un poco en IGN Latinoamérica. Ama el anime, los deportes y le gustaría pasear por la Montaña Paoz. Encuéntrala en ", "Twitter", " e ", "Instagram", " como @jemafg"]},
{"titulo": ["Dragon Ball: estos son todos los tipos de Ki que existen según Toriyama"], "contenido": ["Uno de los elementos más importantes en el mundo de Dragon Ball es el ki. Este concepto tiene origen en la filosofía china y se refiere a una cualidad intangible que tiene todo ser vivo, lo que a grandes rasgos sería un \"flujo de energía vital\".", "La palabra original en chino es \"qí\" y significa literalmente \"vitalidad\" o \"disposición de ánimo\". En el mundo creado por Akira Toriyama el ki es la procedencia de la energía vital de los personajes que se dedican a las artes marciales.", "En el manga, Gohan le describe el ki a Videl como \"la energía interna que es propia de cada ser. Es como si fuera un poder invisible...\", cuando la joven le pidió ser entrenada por él en la Saga del Gran Saiyaman.", "\n", "Shueisha", "\n", " ", "¿Qué es el ki?", "Como lo explicó el \"sensei\" en la Daizenshuu 7, se trata de la energía interior que tiene un ser vivo y cualquier puede dominarlo si entrena lo suficiente. Cuando un luchador logra incrementar su ki, puede alcanzar una fuerza, velocidad, resistencia mayores de lo normal, además de crear ataques poderosos y letales con él, como las distintas técnicas que hemos visto durante todos estos años en la serie.", "Normalmente el ki es invisible ante el ojo humano, pero puede volverse visible si hay una gran cantidad presente; lo que ocurre con los personajes del show que son muy poderosos. Entonces se manifiesta en forma de aura, la cual puede ser de diferentes colores dependiendo del poder, la raza, y si es un ki malvado o uno benévolo.", "Componentes del ki", "De acuerdo con Amiga Toriyama, el ki tiene tres componentes esenciales.", "\n\t", "Genki", ": El vigor. Es la manifestación del espíritu de un ser vivo en forma de energía. Se basa en la energía física y espiritual y la fuerza vital.", "\n\t", "Yuki: ", "el coraje. Es la disposición emocional que tiene en un momento determinado. Si el usuario tiene miedo, su Yuki disminuye y en consecuencia, su poder y fuerza.", "\n\t", "Shoki: ", "la mente. Es la capacidad del usuario de razonar. Se basa en el juicio correcto y la calma. Si se pierde la prudencia, también se pierde el shoki y claro, el poder disminuye.", "\n", "Tipos de ki en el mundo de Dragon Ball", "Se dividen en dos grandes grupos dependiendo de la naturaleza de sus poseedores.", "Ki mortal", "Es el ki que poseen todos los seres vivos considerados mortales, es decir los que están por debajo de las divinidades, como los terrícolas, los saiyajin, la familia de Freezer y los namekianos. Los poseedores de este tipo de ki no pueden sentir el ki divino.", "Ki Divino", "Es una forma especial de ki, sólo utilizado por deidades como los Angeles , Dioses de la Destrucción y Kaio-Shin; y algunos mortales que lograron alcanzar el nivel de un dios, como Gokú y Vegeta al usar el Super Saiyajin Dios o SSJ Blue. Los poseedores de este tipo de ki sí pueden sentir el ki de los mortales.", "A su vez, estos ki también pueden dividirse en otros dos grandes grupos, que son los siguientes:", "Ki Benigno", "También se le conoce como Genki y es aquél ki que posee cualquier ser que no tiene malas intenciones y corazón puro. Se suele presentar con un aura de color blanco o azul.", "Ki Maligno", "Este ki se manifiesta en aquellos seres con un corazón malvado; y es el que los villanos del mundo de Dragon Ball suelen tener; pero tiene una característica especial; no es definitivo, ya que hay sujetos como Vegeta, que comenzaron la serie teniendo un ki maligno y ahora poseen un ki benigno. Se suele manifestar con auras de color púrpura, rojo oscuro e incluso rosada.", "Gracias a estos dos grupos podemos tener cuatro tipos diferentes de ki:", "Ki Mortal Benigno: ", "Es el ki de los héroes como Gokú o Gohan.", "Ki Mortal Maligno:", " El mejor ejemplo en este caso es Freezer.", "Ki Divino Benigno:", " El ki que poseen Gokú o Vegeta cuando alcanzan en SSJ Dios o Blue.", "Ki Divino Maligno:", " Zamasu y Gokú Black poseían este tipo de ki.", "Finalmente hay un último tipo:", "Hakai Ki", "Está formado por la Energía de la Destrucción, también conocida como Hakai. Este es exclusivo de los Dioses de la Destrucción, quienes lo utilizan para borrar objetos o seres de la existencia y se le representa de un color púrpura oscuro.", "En más temas sobre el mundo de Dragon Ball, te recomendamos: ", "Kame House existe en la vida real y puedes visitarla", " y ", "¿por qué los villanos pueden conservar su cuerpo en el infierno?", "Jemima Sebastián hace de todo un poco en IGN Latinoamérica. Ama el anime, los deportes y ama las auras rosas aunque sean malvadas. Encuéntrala en ", "Twitter", " e ", "Instagram", " como @jemafg"]},
{"titulo": ["Ubisoft no aumentaría los precios de sus juegos en PS5 y Xbox Series X"], "contenido": ["Durante la llamada de inversionistas de Ubisoft para el Q1 2020-21, se confirmó que los juegos del 2020 de la compañía aun por lanzar, incluyendo Watch Dogs Legion y Assassin's Creed Valhalla, costarán $60 USD cuando se lancen en Playstation 5 y Xbox Series X. Sin embargo, el CEO de Ubisoft Yves Guillemot específicamente mencionó los juegos planeados para lanzarse este fin de año, posiblemente dejando la puerta abierta para incrementos de precio posteriores.", "Guillemot estaba respondiendo a una pregunta y dijo \"para los juegos de Navidad, planeamos llegar con el mismo precio que la generación previa de consolas. Eso es en lo que estamos enfocados por el momento\".", "Más tarde en la llamada, él reiteró el precio de $60, pero no se comprometió a decir que todos los juegos futuros de próxima generación serían de $60.", "\"Más temprano dijimos que para el precio de $60, estamos concentrándonos en los lanzamientos de Navidad, y esos juegos se lanzarán por $60\".", "Este movimiento por Ubisoft difiere de la decisión de 2K por hacer que NBA 2K21 cueste $70 USD en PS5 y Xbox Series X, a diferencia de su precio de $60 USD en sistemas de generación actual.", "Durante la llamada de inversionistas, Ubisoft reportó que había registrado su primer cuarto anual con \"desempeño significativamente más alto de los esperado liderado por la profundidad del catálogo del Grupo, la calidad de sus servicios en Vivo, y niveles de engagement históricamente altos\".", "Assassin's Creed Valhalla se lanzará en Xbox One, PlayStation 4, y PC el 17 de noviembre de 2020. Sabemosque será un título de lanzamiento para el PS5 y Xbox Series X, pero aún no hemos escuchado una fecha de lanzamiento oficial para ninguna de las dos plataformas.", "Watch Dogs Legion se lanzará en Xbox One, PlayStation 4, Stadia, y PC el 29 de octubre de 2020."]},
{"titulo": ["Summer of Gaming: ¿qué es el evento de IGN que sustituirá a E3?"], "contenido": ["IGN se enorgullece en anunciar nuestro nuevo evento, ", "Summer of Gaming", ", un nuevo evento global y digital que comenzará este junio para traerles las noticias e impresiones más recientes acerca de los juegos que están por venir y la próxima generación de hardware de consolas.", "IGN colaborará con una variedad de compañeros para el Summer of Gaming, incluyendo 2K, Square Enix, SEGA, Bandai Namco, Amazon, Google Stadia, Twitter, Devolver Digital, THQ Nordic, y más. Pueden esperar más detalles en las próximas semanas. El evento incluirá transmisiones en vivo y programación on-demand presentando la cobertura editorial de IGN acerca del trabajo de los desarrolladores de juegos de alrededor del mundo.", "Con E3 2020 cancelado, IGN tiene un suite de programación planeada para comenzar a principios de junio. Esto incluye presentaciones de publishers con pre- y post- discusiones de IGN, entrevistas remotas de los desarrolladores, impresiones de demos hands-on y previews, gameplay, y segmentos de noticias recapitulando los anuncios más grandes.", "Las audiencias en casa alrededor del mundo pueden participar también, enviando videos de reacciones, votando sobre sus anuncios favoritos, y más.", "La cobertura global de IGN se esparce por 112 países y 25 idiomas diferentes y busca asegurarse que los fans puedan disfrutar de esta increíble experiencia digital sin importar que dispositivo o plataforma utilicen. La programación en vivo de IGN puede ser vista en más de 20 plataformas, incluyendo tu desktop, móviles, OTT, Twitter, Facebook, Instagram, Mixer, Twitch, Snapchat Discover, TikTok, y más.", "\"Con la próxima generación de gaming de consolas disparándose más tarde este año y los gamers ansiosos por conocer más acerca de qué juegos estarán jugando en su nuevo hardware, nuestro evento en línea será un momento clave para que los publishers y desarrolladores conecten con la audiencia a nivel mundial\", dijo Peer Schneider, Oficial Principal de Contenido y Producción en IGN, en un comunicado junto al anuncio.", "\"Más y más personas están volteando hacia los videojuegos para entretenimiento y escapismo. La semana pasada vimos nuevos records para el tráfico en todas nuestras plataformas - estamos emocionados por traer este evento Global y Digital a nuestras audiencias y compañeros - ya que este será un evento que no se pueden perder\", dijo Yael Prough, EVP y Gerente General en IGN, en el mismo comunicado.", "IGN les traerá más información acerca del evento en las próximas semanas, pero quédense sintonizados para todo lo nuevo que llegue este año, en el Summer of Gaming."]},
{"titulo": ["PlayStation tendrá su propio Game Pass"], "contenido": ["PlayStation Plus, el servicio online de la familia de consolas PlayStation, añadirá un nuevo beneficio para todos sus suscriptores que busca competir contra el Game Pass de Xbox.", "Disponible en PlayStation 5 desde el día de lanzamiento, PlayStation Plus Collection se trata de una mejora al servicio online de paga existente en el PlayStation 4, con Sony agregando una librería de juegos bastante grandes del PlayStation 4 disponibles para descargar y jugar sin ningún costo adicional, todo dentro de la misma membresía de PlayStation 5 que ya estás pagando.", " ", "Hasta el momento, Sony ha revelado que los siguientes juegos estarán disponibles en PlayStation Plus Collection desde el día de lanzamiento de la consola:", "\n\t", "God of War", "\n\t", "Bloodborne", "\n\t", "Monster Hunter World", "\n\t", "Final Fantasy XV", "\n\t", "Fallout 4", "\n\t", "Mortal Kombat X", "\n\t", "Uncharted 4: A Thief's End", "\n\t", "Ratchet and Clank", "\n\t", "Days Gone", "\n\t", "Until Dawn", "\n\t", "Detroit: Become Human", "\n\t", "Battlefield 1", "\n\t", "Infamous Second Son", "\n\t", "Batman: Arkham Knight", "\n\t", "The Last Guardian", "\n\t", "The Last of Us", "\n\t", "Persona 5", "\n\t", "Resident Evil 7: Biohazard", "\n", " ", " "]},
{"titulo": ["Assassin's Creed Origins - Review"]},
{"titulo": ["Xbox Series S no aplicará las mejoras de Xbox One X para los juegos retrocompatibles"], "contenido": ["Microsoft ha confirmado que ", "Xbox Series S", " no correrá versiones mejoradas de Xbox One X de juegos retrocompatibles, y que en lugar de eso correrá las versiones de Xbox One S de títulos de Xbox One y Xbox 360 con otras características beneficiosas.", "De acuerdo al reporte de ", "VGC", ", si bien la ", "Xbox Series S", " no ejecutará las versiones mejoradas de Xbox One X de los juegos de Xbox One y Xbox 360, seguirá estando un paso por encima de la Xbox One S con \"filtrado de texturas mejorado, más altas y consistentes tasas de frames, tiempos de carga más rápidos y HDR Automático.\"", "\"Xbox Series S fue diseñada para ser la consola de siguiente generación más asequible y para jugar títulos de siguiente generación a 1440P a 60 fps\", dijo un portavoz de Microsoft. \"Para ofrecer la experiencia compatible con versiones anteriores de la más alta calidad, consistente con la intención original del desarrollador, la ", "Xbox Series S", " corre la versión de Xbox One S de juegos retrocompatibles mientras aplica un filtrado de texturas mejorado, más altas y consistentes tasas de frames, tiempos de carga más rápidos y HDR Automático.\"", "Cuando un juego se ha mejorado para Xbox One X, significa que el desarrollador ha realizado mejoras en un juego de Xbox One estándar, incluyendo resoluciones más altas, mayor velocidad de framerate y/o texturas mejoradas.", "Todo esto no debería ser demasiado sorprendente, ya que la Xbox One X puede correr juegos hasta 4K, mientras que la Xbox Series S puede ejecutar juegos a 1440p hasta 120 FPS. Sin embargo, la Xbox Series S soporta el escalado de 4K para juegos.", "Además, como informó ", "Digital Foundry", ", la Xbox Series S también tiene menos RAM que la Xbox One X - 10 GB frente a 12 GB - pero eso no significa que no haya ventajas para este nuevo sistema de siguiente generación.", "\"Puede que se estén ejecutando juegos retrocompatibles en el modo Xbox One [S], pero debido a que la GPU es mucho más capaz, y sabiendo lo que sabemos sobre cómo funciona la retrocompatibilidad, aún debería poder solucionar los problemas de rendimiento,\" dijo John Linneman de Digital Foundry. \"Entonces, los juegos que tal vez tuvieron problemas en Xbox One S - ya sea que la resolución dinámica fuera demasiado agresiva, con ralentización y cosas así - posiblemente podrían funcionar de forma más fluida en esta máquina\".", "Además, la ", "Xbox Series S", " también cuenta con DirectX Raytracing, reproducción de streaming 4K, tasa de refresco y sombreado de frecuencia variable, y mucho más.", " ", "La ", "Xbox Series X", " y la Xbox Series S se lanzarán el 10 de noviembre de 2020 con un precio de USD $499 y USD $299, respectivamente. Las reservas para ambas consolas comenzarán el 22 de septiembre de 2020.", " "]},
{"titulo": ["Xbox Series X: los tiempos de carga son ridículamente cortos"], "contenido": ["Parece ser que Microsoft no mintió en cuanto a los tiempos de carga veloces del Xbox Series X.", "Una variedad de medios alrededor del mundo ya han logrado conseguir acceso a un Xbox Series X, poco más de un mes antes de su lanzamiento oficial, y de acuerdo a las pruebas que se están llevando a cabo con los juegos de generación actual los tiempos de carga son impresionantes.", "The Verge", " hizo toda una sección de pruebas comparando algunos de los juegos infames por sus tiempos de carga en el Xbox One X y comparando sus tiempos al jugarse en Xbox Series X, y los resultados hablan por si solos:", "\n", "Loading times comparison between Series X and One X via GameSpot/CNET ", "pic.twitter.com/uJRDYhdLJJ", "\n— Nibel (@Nibellion) ", "September 28, 2020", " ", "\n", "The Verge has a longer list of loading times of games on Xbox Series X ", "pic.twitter.com/6yy9tjSQCl", "\n— Nibel (@Nibellion) ", "September 28, 2020", " ", "Hay que tomar en cuenta que todos estos son tiempos de carga en juegos que no han sido optimizados para la arquitectura Velocity que presume el Xbox Series X, pero aún así sus tiempos de carga son impresionantes. Otros medios han probado juegos populares multijugador como Fortnite y Warzone, e incluso títulos más viejos de Xbox 360 desde sus discos, y los tiempos de carga siempre son reducidos por lo menos por la mitad de lo que un Xbox One X es capaz de lograr.", "Los juegos de próxima generación podrían tomar aún menos tiempo en cargarse, ya que la arquitectura y el nuevo diseño está creado para acelerar todos los procesos de los juegos. ¿Esto ya es suficiente para convencerte de conseguir un Series X en el lanzamiento?"]},
{"titulo": ["Xbox Series X: este es el tamaño real del almacenamiento"], "contenido": ["El Xbox Series X únicamente tendrá 802GB de espacio de almacenamiento usable dentro de su SSD de 1TB, reservando casi 200GB para el sistema operativo y los archivos de sistema.", "IGN US mostró un preview hands-on del Xbox Series X,", " y en el se analizó el espacio de almacenamiento de una unidad Xbox Series X sin aplicaciones o juegos instaladas, revelando el límite de 802GB. Esto de hecho es una mejora por sobre el Xbox One X, que permite el uso de 780.9GB de su disco duro de 1TB.", "Los tamaños de archivos de juego seguramente serán un punto de discusión principal en la generación que se acerca, con costos de almacenamiento elevándose a lo largo del periodo de vida del Xbox One y el PS4, particularmente con el avance de las resoluciones 4K. Los juegos AAA ahora requieren decenas, y en ocasiones cientos, de gigabytes de espacio de almacenamiento - y con la calidad incrementada de los juegos en Series X, eso es algo que seguramente continuará.", "Tal vez el juego grande más notable en este momento es Call of Duty: Modern Warfare. Tras la actualización del día de hoy de la Temporada 6, ", "el juego completo toma 192 GB en Xbox One", ". Asumiendo un tamaño similar en Series X, esto representa casi un cuarto del espacio del SSD disponible abarcado por un solo juego.", "Dicho esto, no podemos esperar cómo cambia eso en Series X, ya que la Arquitectura Xbox Velocity aparentemente está creada para reducir el tamaño de los juegos. Los juegos de Xbox Series S incluso llegarían un 30% más pequeños que los de Xbox Series X, aunque esa consola sólo tiene 512GB en su SSD, así que abrá que ver cuanto tiene disponible ese modelo de Xbox."]},
{"titulo": ["Guía de lanzamientos enero 2020"], "fecha_de_publicacion": ["2 de Enero de 2020"]},
{"titulo": ["The Haunting of Bly Manor - Official Trailer"], "fecha_de_publicacion": ["23 de Septiembre de 2020"]},
{"titulo": ["Disintegration: 32 Minutes of Story Mission Gameplay - IGN First"], "fecha_de_publicacion": ["8 de Enero de 2020"]},
{"titulo": ["Dragon Ball: Kame House existe en la vida real y puedes visitarla"], "contenido": ["Aunque Dragon Ball está ambientado en nuestro planeta, la Tierra que muestra Akira Toriyama en su manga y posterior anime, tiene lugares muy diferentes a los que existen en la vida real y uno de los sitios más paradisiacos que se pueden encontrar en el show, además de el Templo de Kami-Sama, claro, es Kame House.", "¿A quién no le gustaría vivir en una casa en medio de una isla solitaria bañada por aguas azules y frescas y rayos de sol durante todo el año? Además, el hogar del Maestro Roshi se muestra lleno de comodidades y lejos del ruido y caos del mundo exterior.", "Si bien no podemos ir a ESA Kame House, sí podemos visitar otra, ya que en la vida real a alguien se le ocurrió la brillante idea de crear un hostal inspirándose en el icónico hogar de Roshi y el señor Tortuga; el cual existe en un destino paradisiaco de Filipinas, en el Sudeste Asiático.", " ", "\n", "Want to visit the Kame House in real life? Then sleep at the Kame House Backpackers Hostel in El Nido, Philippines. This hostel is modeled after Rōshi’s house, and is right next to one of the most beautiful beaches on Earth. A single bed is $20 a night. ", "#DragonBallCultureDaily", " ", "pic.twitter.com/U1vvxlxlQy", "\n— Derek Padula (@derekpadula) ", "September 5, 2020", " ", "¿Quieres visitar la Kame House de la vida real? Entonces duerme en el hostal Kame House Backpackers en El Nido, Filipinas. El hostal está diseñado como la casa del Maestro Roshi y está a un lado de una de las playas más hermosas de la Tierra. Una cama individual te cuesta 20 dólares la noche.", "Kame House Backpackers se encuentra en la comunidad de El Nido, de la famosa isla de Palawan, que por cierto, fue considerada la isla más hermosa de 2020, según una encuesta de la revista Travel + Leisure.", "Aunque es considerado un hotel de dos estrellas, Kame House Backpackers tiene varias habitaciones e incluso, una pequeña piscina y áreas verdes para pasar el tiempo con la familia o amigos. Puedes revisar sus fotos y demás características ", "en su sitio de Google Maps", ".", " ", "\n", "\n", "\n", " ", "\n\n", "\n", " ", "\n\n", " ", "\n", "\n", "\n\n", " ", "\n\n", "\n\n", "\n", "Ver esta publicación en Instagram", "\n", "\n\n", " ", "\n\n", "\n", "\n", " ", "\n\n", " ", "\n\n", " ", "\n", "\n\n", "\n", " ", "\n\n", " ", "\n", "\n\n", "\n", " ", "\n\n", " ", "\n\n", " ", "\n", "\n", "\n\n", "\n", " ", "\n\n", " ", "\n", "\n", "\n\n", "Una publicación compartida por kamehouseelnido (@kamehousebackpackers)", " el ", "19 de Jun de 2018 a las 1:42 PDT", "\n", "\n", " ", "Por supuesto, las referencias a Dragon Ball están presentes en todo el lugar —y en Navidad puedes ver al Maestro Roshi con traje de Santa Claus. El bar del hostal está adornado con el símbolo de la tortuga, que es el que representa a Roshi y sus alumnos y el primero que llevaron Gokú y Krillin con aquél icónico dogi naranja. Los empleados del lugar también llevan el color y el escudo característico de esta etapa del show:", " ", "\n", "\n", "\n", " ", "\n\n", "\n", " ", "\n\n", " ", "\n", "\n", "\n\n", " ", "\n\n", "\n\n", "\n", "Ver esta publicación en Instagram", "\n", "\n\n", " ", "\n\n", "\n", "\n", " ", "\n\n", " ", "\n\n", " ", "\n", "\n\n", "\n", " ", "\n\n", " ", "\n", "\n\n", "\n", " ", "\n\n", " ", "\n\n", " ", "\n", "\n", "\n\n", "\n", " ", "\n\n", " ", "\n", "\n", "\n\n", "Una publicación compartida por kamehouseelnido (@kamehousebackpackers)", " el ", "26 de Ene de 2019 a las 2:33 PST", "\n", "\n", " ", "Y por si esto no fuera suficiente, también inventaron el “Kame Shot”, una bebida alcohólica personalizada con las esferas del dragón y que te pueden servir acompañada de un Shenlong o un Roshi.", " ", "\n", "\n", "\n", " ", "\n\n", "\n", " ", "\n\n", " ", "\n", "\n", "\n\n", " ", "\n\n", "\n\n", "\n", "Ver esta publicación en Instagram", "\n", "\n\n", " ", "\n\n", "\n", "\n", " ", "\n\n", " ", "\n\n", " ", "\n", "\n\n", "\n", " ", "\n\n", " ", "\n", "\n\n", "\n", " ", "\n\n", " ", "\n\n", " ", "\n", "\n", "\n\n", "\n", " ", "\n\n", " ", "\n", "\n", "\n\n", "Una publicación compartida por kamehouseelnido (@kamehousebackpackers)", " el ", "21 de Feb de 2020 a las 1:16 PST", "\n", "\n", " ", "Sin duda, es un lugar que todo fan de Dragon Ball amaría visitar; así que si tienes en la mira un posible viaje a Filipinas, no olvides poner este sitio en tu itinerario.", "En más temas y curiosidades sobre el universo de Dragon Ball, dale un vistazo a: ", "¿por qué los villanos pueden conservar su cuerpo en el infierno?", " y ", "AF planteó la idea de un hijo de Freezer, pero aún más peligroso", ".", "Jemima Sebastián hace de todo un poco en IGN Latinoamérica. Ama el anime, los deportes y si le gustaría pasar una temporada en Kame-House. Encuéntrala en ", "Twitter", " e ", "Instagram", " como @jemafg"]},
{"titulo": ["Dragon Ball: ¿por qué los villanos pueden conservar su cuerpo en el infierno?"], "contenido": ["Si hay un concepto banalizado hasta más no poder en el mundo de Dragon Ball, este es la muerte. Gracias a la existencia de las Esferas del Dragón y a la intervención de ciertos ángeles, los mortales pueden eludir este destino; y en caso de que mueran, la vida en el otro mundo es mostrada como una extensión de esta.", "Fue a principios de Dragon Ball Z cuando se nos mostró la dimensión que se encuentra más allá de la vida. En el mundo resguardado por Enma-Daio Sama los mortales que mueren se convierten en pequeñas nubes de energía que representan sus almas. Sin embargo, también vimos como Gokú y los Guerreros Z pueden acceder a este “paraíso” conservando sus cuerpos físicos después de haber muerto. Supuestamente este es un “honor” reservado para aquellos que luchan por la paz y la justicia en la Tierra, aún si fueron villanos antiguos, como Piccolo o Vegeta.", "Entonces, ¿por qué varios de los villanos más crueles y sádicos de la franquicia también andan por los infiernos como si fuera un domingo en el parque? Se supone que deberían haber perdido sus cuerpos, después de causar dolor y destrucción en varios planetas, y acabar con millones de vidas inocentes. Pero no, parece que al contrario, reciben un “premio” por haber tenido una vida llena de egoísmo, codicia y maldad; sin embargo, la respuesta a esta interrogante la podemos encontrar en dos explicaciones diferentes.", "Para empezar, las escenas donde vemos a Freezer, King Cold, Cell, el Doctor Gero y las Fuerzas Especiales Ginyu en el infierno, siguiendo de cerca la batalla entre Gokú y Kidd Buu son exclusivas del anime, insertadas aquí como relleno y para entretenimiento de los espectadores, a pesar de que probablemente entren en conflicto con la idea de cielo e infierno que había mostrado el show.", "No obstante, con la llegada de Super, también llegó una explicación más a detalle de por qué en realidad sí es un castigo a la maldad que estos villanos mostraron en vida. En el anime y la película, “Dragon Ball Z: La Resurrección de Freezer”, el villano es mostrado en un infierno donde vive encerrado en un capullo, colgado en una rama de un hermoso árbol de sakura, rodeado de juguetes de peluches y hadas que viven felices. Para un ser como el “Emperador del Mal”, que se nutre del dolor y el sufrimiento ajeno, esto sí que es una verdadera tortura. Uno de los seres más sádicos del universo tiene que soportar tanta “felicidad” sin poder hacer nada para acabar con ella.", "Los grandes villanos del mundo de Dragon Ball conservan sus cuerpos porque de esta manera es más fácil y divertido castigarlos, que si sólo se convirtieran en una nube de energía. Sí, esta es una distinción a final de cuentas, pero mientras los héroes conservan sus cuerpos en el cielo por su vida recta y llena de bondad, los malvados reciben un “trato especial” pero en el infierno. Y sabemos lo que eso significa.", "Aunque las escenas de relleno pudieron confundirnos sobre el estado de los villanos en el más allá, lo cierto es que el destino que tienen, según lo mostrado de forma canónica, como Dragon Ball Super, es un castigo mucho más satisfactorio para todos y lo que merecen por todos los horribles crímenes que cometieron. Eso sí, puede que algunos encuentren el camino de vuelta al bien, como en cursi y reformado Dabura, de quien muchos preferiríamos no acordarnos.", "Si quieres leer más sobre Dragon Ball, dale un vistazo a: ", "AF planteó la idea de un hijo de Freezer", " y era más peligroso y ", "estos son los llamados \"episodios perdidos\" del anime", ".", "Jemima Sebastián hace de todo un poco en IGN Latinoamérica. Ama el anime, los deportes y cree que ya le toca a Toriyama resucitar a Cell... no es cierto. Encuéntrala en ", "Twitter", " e ", "Instagram", " como @jemafg"]},
{"titulo": ["Disintegration - Technical Beta Trailer"], "fecha_de_publicacion": ["20 de Enero de 2020"]},
{"titulo": ["Assassin's Creed: Ubisoft se enfocará en Origins en lugar de otra entrega"], "contenido": ["Ubisoft está \"concentrado por el momento\" en Assassin's Creed: Origins, en lugar de una nueva entrega de la franquicia.", "En respuesta a las preguntas de los inversionistas relacionadas al próximo juego de la serie, Yves Guillemot –CEO de Ubisoft– dijo:", "\"Estamos enfocados en AC:O, para el cual lanzaremos varios DLCs. Se sorprenderán con todo lo que llegará al título. Es lo único que podemos decir por ahora\".", " ", "Guillemot profundizó en el éxito de Origins, explicando que está \"muy cerca de duplicar el tiempo de juego en comparación con otros títulos de la saga\". El Director Ejecutivo de la empresa, Alain Corre, lo calificó como \"el increíble regreso de la franquicia\".", "Claramente, la compañía pone el éxito de Assassin's Creed como ejemplo para bajar el ritmo de producción de todos sus productos.", "\"El tiempo adicional para pulir nuestros juegos\", explicó Guillemot, \"nos permitió lanzar tres títulos exitosos en agosto [...] Hemos aplicado un incremento considerable en nuestros recursos, los cuales se necesitan para diseñar videojuegos más grandes\".", "Al parecer, la visión de la compañía por desarrollar juegos como servicio –The Division y Rainbow Six: Siege– les ha dado la oportunidad de mejorar otros más complejos como Origins.", "Hablando sobre las dos franquicias principales de la compañía en 2016, el Vicepresidente Editorial, Tommy ", "François", ", dijo: \"más calidad, más mejoras. Así que si esto significa que no tendremos otro Assassin's Creed o Far Cry [en 2017], no pasa nada\".", "Esto se vio reflejado con Far Cry 5, el cual estaba programado para 2018 y ", "fue retrasado para pulirlo un poco más", "."]},
{"titulo": ["Assassin's Creed: Ubisoft se enfocará en Origins en lugar de otra entrega"], "contenido": ["Ubisoft está \"concentrado por el momento\" en Assassin's Creed: Origins, en lugar de una nueva entrega de la franquicia.", "En respuesta a las preguntas de los inversionistas relacionadas al próximo juego de la serie, Yves Guillemot –CEO de Ubisoft– dijo:", "\"Estamos enfocados en AC:O, para el cual lanzaremos varios DLCs. Se sorprenderán con todo lo que llegará al título. Es lo único que podemos decir por ahora\".", " ", "Guillemot profundizó en el éxito de Origins, explicando que está \"muy cerca de duplicar el tiempo de juego en comparación con otros títulos de la saga\". El Director Ejecutivo de la empresa, Alain Corre, lo calificó como \"el increíble regreso de la franquicia\".", "Claramente, la compañía pone el éxito de Assassin's Creed como ejemplo para bajar el ritmo de producción de todos sus productos.", "\"El tiempo adicional para pulir nuestros juegos\", explicó Guillemot, \"nos permitió lanzar tres títulos exitosos en agosto [...] Hemos aplicado un incremento considerable en nuestros recursos, los cuales se necesitan para diseñar videojuegos más grandes\".", "Al parecer, la visión de la compañía por desarrollar juegos como servicio –The Division y Rainbow Six: Siege– les ha dado la oportunidad de mejorar otros más complejos como Origins.", "Hablando sobre las dos franquicias principales de la compañía en 2016, el Vicepresidente Editorial, Tommy ", "François", ", dijo: \"más calidad, más mejoras. Así que si esto significa que no tendremos otro Assassin's Creed o Far Cry [en 2017], no pasa nada\".", "Esto se vio reflejado con Far Cry 5, el cual estaba programado para 2018 y ", "fue retrasado para pulirlo un poco más", "."]},
{"titulo": ["Xbox: rumor asegura que Microsoft también compraría SEGA"], "contenido": ["La noticia de la compra de ZeniMax Media y todos sus estudios de desarrollo de videojuegos por parte de Xbox a penas tiene un día de antiguedad, pero un nuevo rumor ahora también asegura que el gigante del gaming en consolas busca apoderarse de SEGA.", "Este nuevo rumor, ", "que no ha sido corroborado, comentado, o confirmado en ninguna manera oficial por Xbox, SEGA, o miembros de la industria de los videojuegos", " paree haberse originado en 4Chan, el foro público con una infamia más grande lo imaginable. Como capturó y compartió la cuenta de Twitter @TodoMegaDrive, un usuario anonimo comenzó a declarar que Microsoft anunciaría la adquisición de SEGA durante el Tokyo Game Show.", "\n", "Está empezando a correr un rumor de una supuesta compra de Sega por parte de Microsoft.", "\nPor lo pronto, vamos a mantener la calma ya que la filtración salido en 4chan y no tiene por qué ser cierta.", "\nEstaremos atentos... ", "pic.twitter.com/PFvFUd1cmy", "\n— Todo Mega Drive (@TodoMegaDrive) ", "September 22, 2020", " ", "Este evento tomará lugar el miercoles 23 de septiembre, por lo que de ser cierto se revelaría su veracidad el día de maána en un evento público que historicamente se ha enfocado en los videojuegos, y no en las consolas a las que llegarán.", "Así que, ¿Por qué este rumor ha tomado tanta fuerza durante las últimas horas? la razón principal es que Microsoft anunció el día de ayer un nuevo esquema de colores para el control de Xbox Series X/S, el cual mezcla azul, blanco y negro. Este diseño es bastante semejante a los colores del Erizo Azul de SEGA, por lo que muchos lo consideraban una pista de lo que estaba por venir.", "\n", "Clean and simple. Still iconic. 🎮", "\n", "\nThe Xbox Wireless Controller in Shock Blue is a stunner optimized for next-gen gameplay: ", "https://t.co/Vky2vPt0ir", " ", "pic.twitter.com/2QdvJDxdjQ", "\n— Xbox (@Xbox) ", "September 21, 2020", " ", "Además, con la llegada de la consola a tan sólo un poco más de un mes, ha causado que la emoción por lo que se conoce generalmente como la \"guerra de consolas\" se eleve a los niveles que se suelen ver cada vez que llega una nueva generación.", "¿Sucederá? sin duda sería un evento impresionante, pero habrá que esperar hasta ver un anuncio oficial de parte de cualquiera de los involucrados para decir que esto es cierto. Pero nosotros no pensamos que sea muy posible."]},
{"titulo": ["Xbox compró Bethesda, ZeniMax Media, y todas sus propiedades"], "contenido": ["Xbox ha anunciado que comprará ZeniMax Media, y con ella Bethesda, creadores de juegos como The Elder Scrolls, Fallout, Wolfenstein, Doom, Dishonored, Quake, Starfield y más.", "Anunciado por el Director de Xbox Phil Spencer en una publicación de ", "Xbox Wire", " el día de hoy, Microsoft comprará ZeniMax Media por $7.5 mil millones de dólares - 3 veces los $2.5 mil millones que pagó por Mojang y Minecraft en el 2014 - y la compra formal se espera se cierre en la segunda mitad del 2021. El trato incluye ZeniMax Media por completo, Bethesda Softworks, Bethesda Game Studios, id Sotware, ZeniMax Online Studios, Arkane, MachineGames, Tango Gameworks, Alpha Dog, y Roundhouse Studios.", "En ", "una publicación de blog", ", el SVP de marketing global de Bethesda dijo, \"Aún estamos trabajando en los mismos juegos que ayer, hechos por los mismos estudios con los que hemos trabajado por años, y esos juegos aún serán publicados por nosotros\". El movimiento, de acuerdo a Hines, es porque \"el acceso a recursos [de Microsoft] nos hará un mejor publisher y desarrollador\".", "No está claro si Bethesda será considerado parte de, o completamente separado de, la marca existente de Xbox Game Studios. IGN US le preguntó a Bethesda por una aclaración del asunto, y del efecto de sus juegos actualmente en desarrollo incluyendo las plataformas planeadas para Starfield, y la exclusividad temporal de PlayStation sobre Deathloop y Ghostwire: Tokyo - pero la respuesta fue que no habría más comentarios más allá de los ya realizados el día de hoy.", "El productor ejecutivo de Bethesda Games Studios Todd Howard ", "escribió su propio blog", ", apuntando a la larga asociación de la compañía con Xbox, comenzando con el porteo de Morrowing a la primera consola de la compañía. Él dice que el Xbox Series S y X \"están optimizados para los vastos mundos que amamos crear, con saltos generacionales no sólo en gráficos, sino en XPU y streaming de datos también. Ha llevado a nuestra renovación de motor más grande desde Oblivion, con todas las nuevas tecnologías impulsando nuestra primera nueva IP en 25 años, Starfield, así como también The Elder Scrolls VI.", "Mientras que evitó entrar en específicos, Todd Howard también aludió a la idea de exclusivas indicando que tal vez Bethesda no estaría limitado al exosistema de Xbox: \"Como nuestra asociación original, esta es acerca de más de un sistema o una pantalla. Compartimos una profunda creencia en el poder fundamental de los juegos, su habilidad de conectar, empoderar, y traer felicidad. Y una creencia que creemos deberíamos traer a todos - sin importar de quien eres, en donde vives, o en donde juegas. Sin importar el tamaño de lapantalla, el control, o tu habilidad de usar uno\".", "Xbox también dice que \"añadirá las franquicias icónicas de Bethesda a Xbox Game Pass para consola y PC\". Un comunicado de prensa añadió que los juegos futuros de Bethesda serían añadidos, durante el lanzamiento, a Xbox Game Pass en Xbox o PC."]},
{"titulo": ["Xbox: así funcionará Bethesda ahora que Microsoft lo compró"], "contenido": ["Phil Spencer, el jefe en Xbox, ha confirmado que Bethesda continuará trabajando de manera semi-independiente luego de ", "la adquisición de la compañía por Microsoft", ".", "Hablando con ", "CNET", ", Spencer dejó claro que, mientras que los juegos de Bethesda adoptarán algunas de las prácticas nuevas de Xbox - incluyendo lanzamientos en Xbox Game Pass y hacerse jugables por medio de streaming - la compañía mantendrá algo de la autonomía que resultó en algunos de los juegos más grandes de todos los tiempos: \"Es acerca de la cultura de esos equipos\", explicó Spencer. \"Ellos no quieren convertirse en nosotros\".", "Los específicos no son muy claros, pero parece ser que Microsoft le permitirá a Bethesda mantener la cultura de desarrollo en sus estudios, así como las conexiones existentes entre estudios individuales y la organización más amplia de Bethesda Softworks.", "Esto va de acuerdo con los comentarios previos del SVP de Marketing Global de Bethesda Pete Hines, quien dijo, \"Aún estamos trabajando en los mismo juegos que ayer, hechos por los mismos estudios con quienes hemos trabajado durante años, y esos juegos aún serán publicados por nosotros\".", "La implicación aquí es que, mientras que los 8 estudios de Bethesda ahora son de Microsoft, ellos podrían no volverse una parte formal del grupo de Xbox Game Studios. Aparte de la diferencia en el desarrollo y supervisión, esto también tendría un efecto sobre si los juegos de Bethesda se vuelven exclusivas de Microsoft - podría ser que Bethesda pueda elegir continuar lanzando juegos en todas las plataformas."]},
{"titulo": ["Xbox: así funcionará Bethesda ahora que Microsoft lo compró"], "contenido": ["Phil Spencer, el jefe en Xbox, ha confirmado que Bethesda continuará trabajando de manera semi-independiente luego de ", "la adquisición de la compañía por Microsoft", ".", "Hablando con ", "CNET", ", Spencer dejó claro que, mientras que los juegos de Bethesda adoptarán algunas de las prácticas nuevas de Xbox - incluyendo lanzamientos en Xbox Game Pass y hacerse jugables por medio de streaming - la compañía mantendrá algo de la autonomía que resultó en algunos de los juegos más grandes de todos los tiempos: \"Es acerca de la cultura de esos equipos\", explicó Spencer. \"Ellos no quieren convertirse en nosotros\".", "Los específicos no son muy claros, pero parece ser que Microsoft le permitirá a Bethesda mantener la cultura de desarrollo en sus estudios, así como las conexiones existentes entre estudios individuales y la organización más amplia de Bethesda Softworks.", "Esto va de acuerdo con los comentarios previos del SVP de Marketing Global de Bethesda Pete Hines, quien dijo, \"Aún estamos trabajando en los mismo juegos que ayer, hechos por los mismos estudios con quienes hemos trabajado durante años, y esos juegos aún serán publicados por nosotros\".", "La implicación aquí es que, mientras que los 8 estudios de Bethesda ahora son de Microsoft, ellos podrían no volverse una parte formal del grupo de Xbox Game Studios. Aparte de la diferencia en el desarrollo y supervisión, esto también tendría un efecto sobre si los juegos de Bethesda se vuelven exclusivas de Microsoft - podría ser que Bethesda pueda elegir continuar lanzando juegos en todas las plataformas."]},
{"titulo": ["Disgaea 6: Defiance of Destiny - Announcement Trailer"], "fecha_de_publicacion": ["17 de Septiembre de 2020"]},
{"titulo": ["Empire of Sin Gameplay Demo Trailer"], "fecha_de_publicacion": ["17 de Septiembre de 2020"]},
{"titulo": ["Dragon Ball: AF plantea que un hijo de Freezer sería aún más peligroso"], "contenido": ["Una de las creaciones de los fans más famosas dentro del mundo de Dragon Ball es Dragon Ball AF. Esta serie/secuela que se situó originalmente después de los eventos de GT, ", "incluyó a varios nuevos personajes, como Zaiko", ", un hijo malvado de Gokú y más personajes de la raza de Freezer, entre ellos, un descendiente malvado del \"Emperador del Mal\" que resultó ser incluso más fuerte y peligroso que el icónico villano, enemigo de la raza saiyajin.", "Las historias de AF tienen aportaciones de distintos fans, entre ellos una versión del artista japonés Youngjiji donde se explora el futuro de los Guerreros Z después de GT donde se enfrentan a un nuevo y poderoso villano de la raza de Freezer: su hijo Ize. Se cuenta que este sujeto estuvo dormido por cincuenta años, y cuando despertó ya era más grande y poderoso que su padre.", "\n", "\n", " ", "\n\n", "\n\n", "Youngjiji", "\n", "\n\n", " ", "\n", "El poder de Ize lo describen como cien veces mayor que el de Freezer en su forma perfecta, ya que en este universo no existe Golden Freezer. Antes de que llegara a la Tierra, este villano fue recorriendo la galaxia buscando un desafío que estuviera a su altura. Por supuesto, buscó a Gokú, pero se encontró a Vegeta y Gohan en un gran nivel, con los que sostuvo una batalla impresionante.", " ", "Fue en este momento que el enorme poder de Ize quedó al descubierto. Además de ser un luchador talentoso, se reveló su gran poder. Muchas de sus técnicas son similares a las de su padre, pero superadas y mejoradas.", " ", "Al igual que los seres de su raza, Ize poseía tres formas distintas. Su primera forma era similar a la forma perfecta de Freezer y con ese nivel tenía enfrentamientos equilibrados con Vegeta. En la segunda transformación tenía un aspecto similar a la segunda forma de King Cold y Freezer y este nivel era similar a Vegeta SSJ4 —recordemos que esto era después de GT.", " ", "Por supuesto, Ize no era un sujeto humilde y de buenas vibras. Tenía la actitud prepotente y arrogante de su familia y en esta historia alternativa logró derrotar a todos los Guerreros Z, incluyendo a Uub y cortándole un brazo a Gogeta en medio de una pelea, sí, el mismo sujeto que apenas venció a Broly en la película de 2019.", " ", "Finalmente, Ize mostró una tercera forma que físicamente era parecida a la forma secundaria de Cooler y a la tercera de su padre. Esto fue demasiado para los Guerreros Z y resultó en la muerte de Pan, lo que fue doblemente trágico porque en este universo no existen las esferas del dragón.", " ", "Al estilo del Dragon Ball clásico, la muerte de la guerra enfureció a Gohan, su padre, y lo llevó al Súper Saiyajin 5, nunca antes visto en este universo, y con la que se pudo acabar con Ize, gracias a una explosión masiva de ki.", "\n", "Revisando con más detalle a este villano de AF, podemos darnos cuenta que es una versión muy básica de Freezer y carece de la personalidad malvada y carismática del Emperador del Mal, a pesar de esto, era mucho más fuerte que su padre... en el mundo después de GT.", "\n\n", "Actualmente, el súper villano está vivo y sigue haciendo de las suyas en Dragon Ball Super, donde se volvió mucho más poderoso, desbloqueando su forma como Golden Freezer, la cuál está al nivel de las transformaciones divinas de Gokú y Vegeta, el Super Saiyajin Dios y SSJ Blue; un nivel similar al que tendría su hijo Ize, si existiera en este universo.", "\n\n", "Pero, ¿sabías que Freezer si tiene un hijo y que este fue creado por Akira Toriyama? Te contamos su historia ", "aquí", ".", "\n\n", "\n", "Jemima Sebastián hace de todo un poco en IGN Latinoamérica. Ama el anime, los deportes y también Dragon Ball. Encuéntrala en ", "Twitter", " e ", "Instagram", " como @jemafg", "\n", " "]},
{"titulo": ["Dragon Ball: estos son todos los tipos de Ki que existen según Toriyama"], "contenido": ["Uno de los elementos más importantes en el mundo de Dragon Ball es el ki. Este concepto tiene origen en la filosofía china y se refiere a una cualidad intangible que tiene todo ser vivo, lo que a grandes rasgos sería un \"flujo de energía vital\".", "La palabra original en chino es \"qí\" y significa literalmente \"vitalidad\" o \"disposición de ánimo\". En el mundo creado por Akira Toriyama el ki es la procedencia de la energía vital de los personajes que se dedican a las artes marciales.", "En el manga, Gohan le describe el ki a Videl como \"la energía interna que es propia de cada ser. Es como si fuera un poder invisible...\", cuando la joven le pidió ser entrenada por él en la Saga del Gran Saiyaman.", "\n", "Shueisha", "\n", " ", "¿Qué es el ki?", "Como lo explicó el \"sensei\" en la Daizenshuu 7, se trata de la energía interior que tiene un ser vivo y cualquier puede dominarlo si entrena lo suficiente. Cuando un luchador logra incrementar su ki, puede alcanzar una fuerza, velocidad, resistencia mayores de lo normal, además de crear ataques poderosos y letales con él, como las distintas técnicas que hemos visto durante todos estos años en la serie.", "Normalmente el ki es invisible ante el ojo humano, pero puede volverse visible si hay una gran cantidad presente; lo que ocurre con los personajes del show que son muy poderosos. Entonces se manifiesta en forma de aura, la cual puede ser de diferentes colores dependiendo del poder, la raza, y si es un ki malvado o uno benévolo.", "Componentes del ki", "De acuerdo con Amiga Toriyama, el ki tiene tres componentes esenciales.", "\n\t", "Genki", ": El vigor. Es la manifestación del espíritu de un ser vivo en forma de energía. Se basa en la energía física y espiritual y la fuerza vital.", "\n\t", "Yuki: ", "el coraje. Es la disposición emocional que tiene en un momento determinado. Si el usuario tiene miedo, su Yuki disminuye y en consecuencia, su poder y fuerza.", "\n\t", "Shoki: ", "la mente. Es la capacidad del usuario de razonar. Se basa en el juicio correcto y la calma. Si se pierde la prudencia, también se pierde el shoki y claro, el poder disminuye.", "\n", "Tipos de ki en el mundo de Dragon Ball", "Se dividen en dos grandes grupos dependiendo de la naturaleza de sus poseedores.", "Ki mortal", "Es el ki que poseen todos los seres vivos considerados mortales, es decir los que están por debajo de las divinidades, como los terrícolas, los saiyajin, la familia de Freezer y los namekianos. Los poseedores de este tipo de ki no pueden sentir el ki divino.", "Ki Divino", "Es una forma especial de ki, sólo utilizado por deidades como los Angeles , Dioses de la Destrucción y Kaio-Shin; y algunos mortales que lograron alcanzar el nivel de un dios, como Gokú y Vegeta al usar el Super Saiyajin Dios o SSJ Blue. Los poseedores de este tipo de ki sí pueden sentir el ki de los mortales.", "A su vez, estos ki también pueden dividirse en otros dos grandes grupos, que son los siguientes:", "Ki Benigno", "También se le conoce como Genki y es aquél ki que posee cualquier ser que no tiene malas intenciones y corazón puro. Se suele presentar con un aura de color blanco o azul.", "Ki Maligno", "Este ki se manifiesta en aquellos seres con un corazón malvado; y es el que los villanos del mundo de Dragon Ball suelen tener; pero tiene una característica especial; no es definitivo, ya que hay sujetos como Vegeta, que comenzaron la serie teniendo un ki maligno y ahora poseen un ki benigno. Se suele manifestar con auras de color púrpura, rojo oscuro e incluso rosada.", "Gracias a estos dos grupos podemos tener cuatro tipos diferentes de ki:", "Ki Mortal Benigno: ", "Es el ki de los héroes como Gokú o Gohan.", "Ki Mortal Maligno:", " El mejor ejemplo en este caso es Freezer.", "Ki Divino Benigno:", " El ki que poseen Gokú o Vegeta cuando alcanzan en SSJ Dios o Blue.", "Ki Divino Maligno:", " Zamasu y Gokú Black poseían este tipo de ki.", "Finalmente hay un último tipo:", "Hakai Ki", "Está formado por la Energía de la Destrucción, también conocida como Hakai. Este es exclusivo de los Dioses de la Destrucción, quienes lo utilizan para borrar objetos o seres de la existencia y se le representa de un color púrpura oscuro.", "En más temas sobre el mundo de Dragon Ball, te recomendamos: ", "Kame House existe en la vida real y puedes visitarla", " y ", "¿por qué los villanos pueden conservar su cuerpo en el infierno?", "Jemima Sebastián hace de todo un poco en IGN Latinoamérica. Ama el anime, los deportes y ama las auras rosas aunque sean malvadas. Encuéntrala en ", "Twitter", " e ", "Instagram", " como @jemafg"]},
{"titulo": ["Dragon Ball: estos son los episodios perdidos que casi nadie conoce"], "contenido": ["Con más de 30 años de existencia, no es extraño que Dragon Ball sea una franquicia muy, muy grande. La obra creada por Akira Toriyama posee más de 730 capítulos de anime, 20 películas para cine, OVAS, especiales de televisión, y muchos comerciales más, algunos lanzados únicamente en su país de origen, Japón.", "No obstante, en la época actual, gracias a las redes sociales podemos tener acceso a cada uno de estos contenidos. El único problema es que la desinformación suele aparecer cuando nadie sabe el origen de una imagen y comienza a especular con que podría ser un producto oficial de la serie, cuando en realidad, quizá sea un anuncio televisivo o un especial informativo.", "Así se crearon los “episodios perdidos” de Dragon Ball, escenas que muestran a Gokú trabajando como bombero, enseñándole a niños a cruzar la calle o viajando en el tiempo para conocer a su yo del pasado; pero que nunca aparecen en el anime original o alguno de sus derivados. ¿Entonces cuál es su origen?", "A través de estos videos, se utilizó a los personajes de Dragón Ball para enseñarle a los niños educación vial y seguridad contra incendios. Se transmitieron en televisión nacional y también fue distribuidos a las escuelas para su difusión entre los alumnos. Otro de ellos es básicamente un videojuego.", "Cuerpo de Bomberos de Gokú", "Este mini- episodio se publicó en 1988 en Japón como un servicio público, dedicado a la prevención de incendios y a la seguridad contra ellos. En este capítulo Gokú, Yamcha, Krillin y el Maestro Roshi trabajan como bomberos.", "\n", "Toei Animation", "\n", " ", "Las acciones comienzan en el día de descanso de Gokú, cuando ayuda a un par de niños que jugaba con fuegos artificiales, provocando un incendio en un bote de basura.", "El joven saiyajin, además, les explica lo peligroso que puede ser jugar con fuego y los cuidados que deben tomar si van a usar fuegos artificiales. En aquel momento, se escucha una sirena de bomberos y el saiyajin les advierte a todos que deben mantenerse alejados.", "El incendio ocurrió porque alguien dejó su cigarrillo encendido y nuevamente, los héroes le indican a sus espectadores que eso no debe hacerse. Tampoco dejar fuego en la estufa sin cuidarlo, pues Bulma hizo eso y su casa se incendió.", "Seguridad vial de Gokú", "Como su nombre lo dice, este capítulo está dedicado a enseñarle a los niños cómo caminar en las calles y avenidas de una ciudad de forma segura para ellos. Nuevamente, los personajes de Dragon Ball son usados de forma educativa.", "\n", "Toei Animation", "\n", "La historia se centra en el cumpleaños de Bulma, y entre los que asistirían se encontraba, por supuesto, Gokú. El protagonista fue el último en llegar, como siempre. No obstante, a lo largo de la entrega vemos a qué se debió su retraso. El saiyajin aparece cruzando las calles de forma equivocada, por lo que tenía que haber alguien que le enseñara cómo hacerlo de forma segura, en este caso, Suno, una chica de Seguridad Vial.", "Además, el joven luchador también le mostró a otro niño cómo cruzar las calles, ya que tuvo que salvar al primo de Suno, con su báculo sagrado, luego de que corriera hacia ella sin fijarse si venía un vehículo cerca. Una agente de tránsito aparece para recalcar que no se puede cruzar una calle sin fijarse bien hacia ambos lados.", "Krillin y Roshi también son testigos de un casi-accidente de tránsito, provocado por un conductor que venía a toda velocidad y que estuvo cerca de atropellar a un niño. Un agente de tránsito también se percata de la situación y regañó al conductor por conducir demasiado rápido, pero también advirtió al pequeño de andar con más cuidado en las calles.", "Al final de este capítulo se hace énfasis en respetar siempre las reglas de seguridad vial. ¿Quién dice que Dragon Ball no enseña nada?", "¡Todos reunidos! El mundo de Gokú", "La viralizada escena de Gokú adulto conociendo a Gokú niño, que seguramente ya viste en alguna red social, pertenece a “Dragon Ball Z: Atsumare! Gokū Wārudo”, conocido en nuestra región como “Dragon Ball Z: ¡Todos reunidos! El mundo de Gokú”, un videojuego de 1992, en formato VHS, lanzado para la hoy poco conocida plataforma Terebikko. El trabajo fue realizado por Toei Animation y contó con los seiyuus originales de la serie.", "Este fue un título interactivo que cuenta la historia de Dragon Ball con diferentes viajes en el tiempo y entre sus personajes principales se encuentran Gokú, Gohan, Krilin, Bulma y Trunks del futuro. Durante el desarrollo, los personajes te le hacen preguntas al usuario y se debían tomar decisiones, las cuales se seleccionaban con el dispositivo electrónico en forma de teléfono del Terebikko.", "Si quieres leer más curiosidades sobre el mundo de Dragon Ball, no te pierdas: ", "un fan hizo la saga de Moro en anime y podría ser mejor que la versión de Toei", ", ", "existió otro Trunks además del hijo de Vegeta", " y ", "¿cuál era el nombre original que Vegeta pensó para su hija?", "Jemima Sebastián hace de todo un poco en IGN Latinoamérica. Ama el anime, los deportes y también Dragon Ball. Encuéntrala en ", "Twitter", " e ", "Instagram", " como @jemafg"]},
{"titulo": ["Cyberpunk 2077 - Night City Wire: Episode 3"], "fecha_de_publicacion": ["20 de Septiembre de 2020"]},
{"titulo": ["Se retrasa Far Cry 5 y The Crew 2"], "contenido": ["Ubisoft retrasó dos de sus próximos juegos, Far Cry 5 y The Crew 2, así como un título sin anunciar.", "La fecha de lanzamiento de Far Cry 5 fue retrasada un mes, por lo que ahora saldrá el 27 de marzo ", "en lugar del 27 de febrero original", ". Por su parte, The Crew ahora será liberado en algún punto de la mitad del año fiscal 2018-2019. Este período corre del 1 de abril del 2018 al 31 de marzo del 2019.", "Adicionalmente, Ubisoft también retrasó un título no anunciado de la franquicia. El juego, originalmente planeado para el año fiscal 2018-19, ahora llegará en el período 2019-20. La razón de los retrasos es para darle oportunidad a los desarrolladores de trabajar más a fondo con los tres proyectos. El estudio resaltó que este acercamiento ocurrió en el pasado con videojuegos como Assassin's Creed Origins.", "\"El tiempo adicional con Assassin's Creed Origins le dio a nuestro equipo de desarrollo la oportunidad de expresar su visión creativa en su totalidad\", comentó la directora ejecutiva global de la compañía, Christine Burgess-Quémard. \"Como esperábamos, esto tuvo un impacto positivo en la calidad del juego y mejoró nuestro éxito comercial. Siguiendo un camino similar, hemos decidido invertir tiempo de desarrollo adicional en los próximos tres títulos\".", "Mientras esperamos más información, no olvides leer ", "nuestra review de Assassin's Creed Origins", "."]},
{"titulo": ["Xbox Series X: este es el tamaño real del almacenamiento"], "contenido": ["El Xbox Series X únicamente tendrá 802GB de espacio de almacenamiento usable dentro de su SSD de 1TB, reservando casi 200GB para el sistema operativo y los archivos de sistema.", "IGN US mostró un preview hands-on del Xbox Series X,", " y en el se analizó el espacio de almacenamiento de una unidad Xbox Series X sin aplicaciones o juegos instaladas, revelando el límite de 802GB. Esto de hecho es una mejora por sobre el Xbox One X, que permite el uso de 780.9GB de su disco duro de 1TB.", "Los tamaños de archivos de juego seguramente serán un punto de discusión principal en la generación que se acerca, con costos de almacenamiento elevándose a lo largo del periodo de vida del Xbox One y el PS4, particularmente con el avance de las resoluciones 4K. Los juegos AAA ahora requieren decenas, y en ocasiones cientos, de gigabytes de espacio de almacenamiento - y con la calidad incrementada de los juegos en Series X, eso es algo que seguramente continuará.", "Tal vez el juego grande más notable en este momento es Call of Duty: Modern Warfare. Tras la actualización del día de hoy de la Temporada 6, ", "el juego completo toma 192 GB en Xbox One", ". Asumiendo un tamaño similar en Series X, esto representa casi un cuarto del espacio del SSD disponible abarcado por un solo juego.", "Dicho esto, no podemos esperar cómo cambia eso en Series X, ya que la Arquitectura Xbox Velocity aparentemente está creada para reducir el tamaño de los juegos. Los juegos de Xbox Series S incluso llegarían un 30% más pequeños que los de Xbox Series X, aunque esa consola sólo tiene 512GB en su SSD, así que abrá que ver cuanto tiene disponible ese modelo de Xbox."]},
{"titulo": ["Immortals Fenyx Rising: A Tour of the Golden Isle - IGN First"], "fecha_de_publicacion": ["21 de Septiembre de 2020"]},
{"titulo": ["World of Warcraft: Shadowlands Gameplay Trailer"], "fecha_de_publicacion": ["21 de Septiembre de 2020"]},
{"titulo": ["Dragon Ball: Kame House existe en la vida real y puedes visitarla"], "contenido": ["Aunque Dragon Ball está ambientado en nuestro planeta, la Tierra que muestra Akira Toriyama en su manga y posterior anime, tiene lugares muy diferentes a los que existen en la vida real y uno de los sitios más paradisiacos que se pueden encontrar en el show, además de el Templo de Kami-Sama, claro, es Kame House.", "¿A quién no le gustaría vivir en una casa en medio de una isla solitaria bañada por aguas azules y frescas y rayos de sol durante todo el año? Además, el hogar del Maestro Roshi se muestra lleno de comodidades y lejos del ruido y caos del mundo exterior.", "Si bien no podemos ir a ESA Kame House, sí podemos visitar otra, ya que en la vida real a alguien se le ocurrió la brillante idea de crear un hostal inspirándose en el icónico hogar de Roshi y el señor Tortuga; el cual existe en un destino paradisiaco de Filipinas, en el Sudeste Asiático.", " ", "\n", "Want to visit the Kame House in real life? Then sleep at the Kame House Backpackers Hostel in El Nido, Philippines. This hostel is modeled after Rōshi’s house, and is right next to one of the most beautiful beaches on Earth. A single bed is $20 a night. ", "#DragonBallCultureDaily", " ", "pic.twitter.com/U1vvxlxlQy", "\n— Derek Padula (@derekpadula) ", "September 5, 2020", " ", "¿Quieres visitar la Kame House de la vida real? Entonces duerme en el hostal Kame House Backpackers en El Nido, Filipinas. El hostal está diseñado como la casa del Maestro Roshi y está a un lado de una de las playas más hermosas de la Tierra. Una cama individual te cuesta 20 dólares la noche.", "Kame House Backpackers se encuentra en la comunidad de El Nido, de la famosa isla de Palawan, que por cierto, fue considerada la isla más hermosa de 2020, según una encuesta de la revista Travel + Leisure.", "Aunque es considerado un hotel de dos estrellas, Kame House Backpackers tiene varias habitaciones e incluso, una pequeña piscina y áreas verdes para pasar el tiempo con la familia o amigos. Puedes revisar sus fotos y demás características ", "en su sitio de Google Maps", ".", " ", "\n", "\n", "\n", " ", "\n\n", "\n", " ", "\n\n", " ", "\n", "\n", "\n\n", " ", "\n\n", "\n\n", "\n", "Ver esta publicación en Instagram", "\n", "\n\n", " ", "\n\n", "\n", "\n", " ", "\n\n", " ", "\n\n", " ", "\n", "\n\n", "\n", " ", "\n\n", " ", "\n", "\n\n", "\n", " ", "\n\n", " ", "\n\n", " ", "\n", "\n", "\n\n", "\n", " ", "\n\n", " ", "\n", "\n", "\n\n", "Una publicación compartida por kamehouseelnido (@kamehousebackpackers)", " el ", "19 de Jun de 2018 a las 1:42 PDT", "\n", "\n", " ", "Por supuesto, las referencias a Dragon Ball están presentes en todo el lugar —y en Navidad puedes ver al Maestro Roshi con traje de Santa Claus. El bar del hostal está adornado con el símbolo de la tortuga, que es el que representa a Roshi y sus alumnos y el primero que llevaron Gokú y Krillin con aquél icónico dogi naranja. Los empleados del lugar también llevan el color y el escudo característico de esta etapa del show:", " ", "\n", "\n", "\n", " ", "\n\n", "\n", " ", "\n\n", " ", "\n", "\n", "\n\n", " ", "\n\n", "\n\n", "\n", "Ver esta publicación en Instagram", "\n", "\n\n", " ", "\n\n", "\n", "\n", " ", "\n\n", " ", "\n\n", " ", "\n", "\n\n", "\n", " ", "\n\n", " ", "\n", "\n\n", "\n", " ", "\n\n", " ", "\n\n", " ", "\n", "\n", "\n\n", "\n", " ", "\n\n", " ", "\n", "\n", "\n\n", "Una publicación compartida por kamehouseelnido (@kamehousebackpackers)", " el ", "26 de Ene de 2019 a las 2:33 PST", "\n", "\n", " ", "Y por si esto no fuera suficiente, también inventaron el “Kame Shot”, una bebida alcohólica personalizada con las esferas del dragón y que te pueden servir acompañada de un Shenlong o un Roshi.", " ", "\n", "\n", "\n", " ", "\n\n", "\n", " ", "\n\n", " ", "\n", "\n", "\n\n", " ", "\n\n", "\n\n", "\n", "Ver esta publicación en Instagram", "\n", "\n\n", " ", "\n\n", "\n", "\n", " ", "\n\n", " ", "\n\n", " ", "\n", "\n\n", "\n", " ", "\n\n", " ", "\n", "\n\n", "\n", " ", "\n\n", " ", "\n\n", " ", "\n", "\n", "\n\n", "\n", " ", "\n\n", " ", "\n", "\n", "\n\n", "Una publicación compartida por kamehouseelnido (@kamehousebackpackers)", " el ", "21 de Feb de 2020 a las 1:16 PST", "\n", "\n", " ", "Sin duda, es un lugar que todo fan de Dragon Ball amaría visitar; así que si tienes en la mira un posible viaje a Filipinas, no olvides poner este sitio en tu itinerario.", "En más temas y curiosidades sobre el universo de Dragon Ball, dale un vistazo a: ", "¿por qué los villanos pueden conservar su cuerpo en el infierno?", " y ", "AF planteó la idea de un hijo de Freezer, pero aún más peligroso", ".", "Jemima Sebastián hace de todo un poco en IGN Latinoamérica. Ama el anime, los deportes y si le gustaría pasar una temporada en Kame-House. Encuéntrala en ", "Twitter", " e ", "Instagram", " como @jemafg"]},
{"titulo": ["Dragon Ball AF: cinco cosas que Super mantuvo"], "contenido": ["Dragon Ball AF es uno de los más grandes mitos en el mundo de Dragon Ball. Esta serie, que cobró fama durante el comienzo de la masificación del internet, allá por los años 2000, fue considerada durante muchos años la \"continuación oficial de Dragon Ball GT\", con niveles de poder nunca antes vistos y vistosas transformaciones que conquistaron a los fans de aquellos años.", "De hecho, aún hay quienes consideran que este fanfiction sería una mejor secuela de Dragon Ball que Dragon Ball Super (", "y aquí te contamos su historia", "), por el éxito que tuvo a pesar de no ser oficial. Es más, después de surgir en España en 1999, llegó a Japón donde conquistó al mismísimo Toyotaro, que hoy es el encargado de dibujar el manga de Super.", "Así que no te resultará extraño saber que hay algunos elementos de este anime/manga oficial que coinciden con lo que AF presentó a principios del milenio. El sitio ", "CBR", " enlistó varias de ellas y a continuación te las presentamos:", "1. Una nueva e incontrolable transformación para Gokú", "El Ultra Instinto, que apareció en Dragon Ball Super, es la más nueva y poderosa transformación de Gokú. La versión dominada de la técnica muestra al saiyajin con el cabello entre blanco y plateado, por los destellos de ki. Para usarlo, el protagonista debe entregar todo el control de su cuerpo y sus sentidos a la novedosa técnica, dando a entender que no puede controlarlo, al menos por ahora.", "En Dragon Ball AF hay una transformación muy parecida a esta llamada ", "Super Saiyajin 5", ". No sólo cambia el color del cabello de Gokú a blanco, también es un misterio como controlarlo y dominarlo.", "2. La importancia del ki divino", "Dragon Ball Super comienza con los héroes buscando la transformación en Super Saiyajin God, el cual otorga al usuario un ki divino que sólo los dioses pueden sentir. Incluso el aura del saiyajin luce muy diferente a lo acostumbrado. Para poderse enfrentar a Bills, el dios de la destrucción del universo 7, Gokú tuvo que alcanzar esta transformación y prácticamente, convertirse en un dios.", "El ki divino es un punto importante de la trama de Dragon Ball AF también. En esa serie, es necesario dominar el Demon o God Ki para derrotar a un malvado Kaio-Shin y su hijo. Hablando de este Kaio, las mayores similitudes entre ambas series se dan gracias a él (ella, en realidad).", "3. Un Kaio-Shin que odia a la humanidad", "En Dragon Ball Super conocimos a un Kaio-Shin que odia a los humanos en el arco de Trunks del Futuro. Este personaje fue volviéndose cada vez más popular entre los fans. ¿Ya sabes de quién hablamos, cierto? De Zamasu. Su mayor molestia fue el hecho de que los mortales buscaran acceder al poder de los dioses. Él toma venganza emprendiendo una lucha para destruir a todos los seres vivientes usando la imagen del más grande de todos ellos, Gokú.", "Esta historia es muy parecida a la de Lila-Sama de Dragon Ball AF, una Kaio-Shin que parece ser la madre de Freezer y Cooler. Ella también usa la imagen de Gokú para vengarse y más adelante te damos las explicaciones.", "4. Un Gokú malvado", "En Super, nuestro malvado Kaio-Shin roba el cuerpo de Gokú, usando las Esferas del Dragón, para poner en marcha su plan de aniquilación total de los mortales. No sólo roba su poder, sino lo utiliza para desbloquear una nueva transformación, el SSJ Rose.", "Así como en el caso de Zamasu, Lila usa el poder de Gokú para su plan. La Kaioshin toma el ADN del héroe y crea un clon malvado de él, al que llama Zaiko. Al igual que Zamasu, también puede desbloquear una nueva transformación, el Super Saiyajin 9, pero no es la única similitud que tiene con el Kaio-Shin del Universo 10.", "5. Un villano sellado", "Durante el arco de Trunks del Futuro, los Guerreros Z están en una guerra intensa contra Gokú Black y Zamasu, pues desean salvar al futuro de la destrucción total a mano de estos villanos. Desesperado, Trunks intenta atraparlo usando el Mafuba, pero este sello sólo funcionar temporalmente, pues el malvado Kaio-Shin logra escapar poco tiempo después.", "Las coincidencias nuevamente aparecen en ambas historias. En AF, Gohan intenta sellar a Zaiko con la Espada Z. Al igual que Zamasu, el clon de Gokú escapa momentos después de haber sido atrapado.", "¿Qué te parecen las coincidencias entre ambas historias? ¿Ya las habías notado o tampoco las conocías? ¿Casualidad o inspiración de Super en AF? Déjanos tus opiniones y comentarios.", "Si quieres leer más sobre el mundo de Dragon Ball, dale un vistazo a: ", "así se vería la saga de Moro en el anime,", " ", "ellos serían los encargados de acabar con el villano", " y ", "esta es la nueva y poderosa técnica de Gohan", ".", "Jemima Sebastián hace de todo un poco en IGN Latinoamérica. Ama el anime, los deportes y se queda con Super. Encuéntrala en ", "Twitter", " e ", "Instagram", " como @jemafg."]},
{"titulo": ["Dragon Ball: ¿por qué los villanos pueden conservar su cuerpo en el infierno?"], "contenido": ["Si hay un concepto banalizado hasta más no poder en el mundo de Dragon Ball, este es la muerte. Gracias a la existencia de las Esferas del Dragón y a la intervención de ciertos ángeles, los mortales pueden eludir este destino; y en caso de que mueran, la vida en el otro mundo es mostrada como una extensión de esta.", "Fue a principios de Dragon Ball Z cuando se nos mostró la dimensión que se encuentra más allá de la vida. En el mundo resguardado por Enma-Daio Sama los mortales que mueren se convierten en pequeñas nubes de energía que representan sus almas. Sin embargo, también vimos como Gokú y los Guerreros Z pueden acceder a este “paraíso” conservando sus cuerpos físicos después de haber muerto. Supuestamente este es un “honor” reservado para aquellos que luchan por la paz y la justicia en la Tierra, aún si fueron villanos antiguos, como Piccolo o Vegeta.", "Entonces, ¿por qué varios de los villanos más crueles y sádicos de la franquicia también andan por los infiernos como si fuera un domingo en el parque? Se supone que deberían haber perdido sus cuerpos, después de causar dolor y destrucción en varios planetas, y acabar con millones de vidas inocentes. Pero no, parece que al contrario, reciben un “premio” por haber tenido una vida llena de egoísmo, codicia y maldad; sin embargo, la respuesta a esta interrogante la podemos encontrar en dos explicaciones diferentes.", "Para empezar, las escenas donde vemos a Freezer, King Cold, Cell, el Doctor Gero y las Fuerzas Especiales Ginyu en el infierno, siguiendo de cerca la batalla entre Gokú y Kidd Buu son exclusivas del anime, insertadas aquí como relleno y para entretenimiento de los espectadores, a pesar de que probablemente entren en conflicto con la idea de cielo e infierno que había mostrado el show.", "No obstante, con la llegada de Super, también llegó una explicación más a detalle de por qué en realidad sí es un castigo a la maldad que estos villanos mostraron en vida. En el anime y la película, “Dragon Ball Z: La Resurrección de Freezer”, el villano es mostrado en un infierno donde vive encerrado en un capullo, colgado en una rama de un hermoso árbol de sakura, rodeado de juguetes de peluches y hadas que viven felices. Para un ser como el “Emperador del Mal”, que se nutre del dolor y el sufrimiento ajeno, esto sí que es una verdadera tortura. Uno de los seres más sádicos del universo tiene que soportar tanta “felicidad” sin poder hacer nada para acabar con ella.", "Los grandes villanos del mundo de Dragon Ball conservan sus cuerpos porque de esta manera es más fácil y divertido castigarlos, que si sólo se convirtieran en una nube de energía. Sí, esta es una distinción a final de cuentas, pero mientras los héroes conservan sus cuerpos en el cielo por su vida recta y llena de bondad, los malvados reciben un “trato especial” pero en el infierno. Y sabemos lo que eso significa.", "Aunque las escenas de relleno pudieron confundirnos sobre el estado de los villanos en el más allá, lo cierto es que el destino que tienen, según lo mostrado de forma canónica, como Dragon Ball Super, es un castigo mucho más satisfactorio para todos y lo que merecen por todos los horribles crímenes que cometieron. Eso sí, puede que algunos encuentren el camino de vuelta al bien, como en cursi y reformado Dabura, de quien muchos preferiríamos no acordarnos.", "Si quieres leer más sobre Dragon Ball, dale un vistazo a: ", "AF planteó la idea de un hijo de Freezer", " y era más peligroso y ", "estos son los llamados \"episodios perdidos\" del anime", ".", "Jemima Sebastián hace de todo un poco en IGN Latinoamérica. Ama el anime, los deportes y cree que ya le toca a Toriyama resucitar a Cell... no es cierto. Encuéntrala en ", "Twitter", " e ", "Instagram", " como @jemafg"]},
{"titulo": ["Dragon Ball Super: ¿cuál era el nombre original que Vegeta pensó para su hija?"], "contenido": ["Uno de los puntos fuertes de Dragon Ball Super fue mostrar la evolución de Vegeta como persona, más allá de su desarrollo como guerrero, el cual lo llevó a ser el deuteragonista de una serie a la que llegó como villano.", "Aunque fue durante la Saga de Buu de Dragon Ball Z que conocimos una parte de la fase de padre de familia del príncipe saiyajin, en Super pudimos ser testigos de varios detalles reveladores que nunca habríamos imaginado en aquél mal encarado sujeto que llegó dispuesto a destruir la Tierra.", "Por ejemplo, el anime de 2015 lo mostró disfrutando —a su manera— de unas vacaciones con Bulma y Trunks, e incluso, antes del Torneo de Fuerza se negó a marcharse a entrenar pues su esposa estaba a punto de dar a luz al segundo hijo de ambos. Ni siquiera cedió cuando el descarado Gokú insinuó que no pasaba nada si se perdía este momento, ya que “él no estuvo cuando nació Gohan y cuando llegó Goten, estaba muerto”.", "Fue precisamente este evento, el nacimiento de su hija, el que reveló que Vegeta era un sujeto totalmente nuevo. Recordemos que aunque no se mostró cómo actuó cuando nació Trunks, durante la Saga de Cell no mostró ningún interés en el bebé de cabello lila que Bulma tenía entre brazos; ni siquiera cuando el Androide 20 derribó la nave donde ambos viajaron, lo que también provocó la furia del joven del futuro que se dio cuenta de forma cruel que a su padre no le importaban nada ni él, ni su madre.", "Tras convivir con Trunks del Futuro, apreciarlo y sufrir su muerte; además de la partida de Gokú y los siete años de paz antes de la aparición de Majin Buu y Babidi, el príncipe tuvo bastante tiempo de hacer vida familiar, lo que explica su cambio de actitud durante el nacimiento de su hija, para quien incluso pensó un “nombre digno de un saiyajin”, algo que seguramente no ocurrió con el pobre de su primogénito que se tuvo que conformar con un nombre que recuerda a cierta prenda íntima masculina.", "El nacimiento de la hija de Bulma y Vegeta se cuenta en el capítulo 83 del anime y antes de que Whis trajera al mundo a la niña sin sangre y sin dolor, una escena nos muestra al príncipe pensando en un nombre digno y especial para ella, tomando en cuenta que no sería una saiyajin cualquiera, sino la hija del heredero de la corona, una princesa, descendiente de un guerrero de clase alta, si su planeta siguiera con vida.", "El nombre que Vegeta planeaba para su hija era Eschalot, el cual respetaría el campo semántico de la raza saiyajin, cuyos nombres se derivan de verduras. Eschalot proviene de “shallot”, un tipo de cebolla que se parece mucho a la forma de la cabeza de la bebé, que es presentada con un único mechón de cabello verde. No obstante, el príncipe se quedó con las ganas de nombrar a su hija, pues Bulma tenía ya decidido el nombre que le podría a la niña: Bra.", "\n", "Toei Animation", "\n", " ", "Si la pequeña Bra se hubiera llamado Eschalot, habría sido hasta ahora, la única saiyajin híbrida en tener un nombre derivado de alguna verdura. Sin embargo, no fue así y al contrario, se unió al campo semántico de la familia de Bulma, cuyos nombres se basan en prendas de ropa interior, como la misma científica (Buruma, bloomer), Trunks (bañador masculino en inglés) o Briefs ( bragas o calzoncillos en inglés).", "En más contenido relacionado, dale un vistazo a: ", "Vegeta cometió el mismo error ante dos diferentes villanos", " y ", "este es el segundo \"mortal\" en alcanzar el Ultra Instinto", ".", "Jemima Sebastián hace de todo un poco en IGN Latinoamérica. Ama el anime, los deportes y cree que Eschalot es mucho mejor que Bra/Bura/Bulla. Encuéntrala en ", "Twitter", " e ", "Instagram", " como @jemafg"]},
{"titulo": ["Dragon Ball Z: existió otro Trunks además del hijo de Vegeta"], "contenido": ["Trunks del Futuro es uno de los personajes más queridos del mundo de Dragon Ball, a pesar de sólo estar presente dentro de la serie en un par de arcos en Z y Super. La historia trágica de este joven, su carácter amable y personalidad encantadora lo hicieron el favorito de muchos fans de la obra de Akira Toriyama; aún sobre su versión del presente, que apareció un poco después.", "Pero, ¿sabías que su nombre fue prácticamente reciclado por el “sensei”? Hoy en tu sección favorita, datos que no sabías que necesitabas de Dragon Ball, te contaremos quién fue el primer Trunks que existió en la serie y que nada tiene que ver con el hijo de Bulma y Vegeta.", "El primer Trunks (トランクス) de la franquicia apareció por primera vez en 1987, y nunca se le vio físicamente en el anime o en el manga. Su nombre fue mencionado por primera vez en dicho año en la revista ", "Dragon Ball: Bouken Special", ", un libro de datos especializado en el primer anime, desde el comienzo de la historia, hasta la Saga de Piccolo Daimaio. En esta publicación se habló de los secretos del anime Dragon Ball, el proceso para crear el manga, la vida amorosa de Toriyama y también, otorgó información extra sobre los personajes.", "Este nombre fue usado por Toriyama para referirse al esposo de Lan-Fan (también conocida como Ranfan), aquella luchadora de cabello morado que participó en el primer Torneo de las Artes Marciales que vimos en el anime y el manga, y que usaba su belleza para obtener ventajas en las peleas. Intentó usar este recurso contra Nam, pero este sujeto cerró los ojos para no verla, y la derrotó de un sólo golpe.", "\n", "Toei Animation", "\n", "El llamar Trunks al esposo de esta peleadora no fue un error o algo que se le hubiera pasado por alto al “sensei”, ya que nuevamente, en la ", "Daizenshuu 7", ", publicada casi 10 años después, en 1996, vuelve a aparecer este nombre como esposo de Lan-Fan.", "No obstante, en 1991 Toriyama ya había llamado de esta forma al hijo de Bulma y Vegeta, el cual encajaba a la perfección con el campo semántico del que se derivan los miembros de la familia de la científica: la ropa interior. Bulma proviene de Bloomer, Briefs de bragas o calzoncillos en inglés y Trunks es una manera de llamarle a los bañadores para hombres también en inglés.", "En más temas y curiosidades del mundo de Dragon Ball, no te pierdas: ", "imaginan a Cell en el anime con los diseños de Toriyama ", "y ", "¿por qué Milk entrenó a Goten y a Gohan lo detuvo?", "Jemima Sebastián hace de todo un poco en IGN Latinoamérica. Ama el anime, los deportes y a Trunks, el hijo de Vegeta. Encuéntrala en ", "Twitter", " e ", "Instagram", " como @jemafg"]},
{"titulo": ["Far Cry: habrá un nuevo juego"], "contenido": ["Ubisoft ha sugerido lo que parece un nuevo juego de Far Cry, probablemente ubicado después de los eventos de Far Cry 5.", "Un teaser muestra una explosión nuclear en lo que se parece mucho a un paisaje del entorno del condado de Hope de Far Cry 5, antes de que una sierra sea aparentemente reutilizada como un arma.", "Aparte de lo que parece ser un entorno post-apocalíptico más exuberante al que estamos acostumbrados, la única otra información disponible ahora es que el juego está listado para Xbox One, PS4 y PC.", "No es claro si se trata de un spinoff, secuela u otra cosa, pero Ubisoft ha dejado en claro que se trata de una entrega totalmente nueva.", "Habrá más información durante los Game Awards que se llevarán a cabo mañana y puede revisar toda la información ", "al respecto en este link", "."]},
{"titulo": ["Far Cry: habrá un nuevo juego"], "contenido": ["Ubisoft ha sugerido lo que parece un nuevo juego de Far Cry, probablemente ubicado después de los eventos de Far Cry 5.", "Un teaser muestra una explosión nuclear en lo que se parece mucho a un paisaje del entorno del condado de Hope de Far Cry 5, antes de que una sierra sea aparentemente reutilizada como un arma.", "Aparte de lo que parece ser un entorno post-apocalíptico más exuberante al que estamos acostumbrados, la única otra información disponible ahora es que el juego está listado para Xbox One, PS4 y PC.", "No es claro si se trata de un spinoff, secuela u otra cosa, pero Ubisoft ha dejado en claro que se trata de una entrega totalmente nueva.", "Habrá más información durante los Game Awards que se llevarán a cabo mañana y puede revisar toda la información ", "al respecto en este link", "."]},
{"titulo": ["Far Cry 6: filtración confirma a Giancarlo Esposito como villano y revela fecha de lanzamiento"], "contenido": ["Far Cry 6 se ha filtrado debido a un listado de PlayStation Store en Hong Kong, confirmando a ", "Giancarlo Esposito como el villano del juego", " y proporcionando una fecha de lanzamiento sugerida del 18 de febrero de 2021. El juego aparentemente también recibirá una actualización gratuita de PS4 a PS5.", "Según la descripción en el listado, la trama del juego se ambientará en la isla de Yara, \"el patio de juegos de Far Cry más grande hasta la fecha\" y \"un paraíso tropical congelado en el tiempo\" (que suena como un escenario cubano). El personaje de Giancarlo Esposito aparentemente se llamará Anton Castillo y sirve como el dictador de la isla. El joven muchacho en la imagen de abajo es su hijo, Diego, que está \"siguiendo sus pasos sangrientos\" mientras intenta restaurar su nación a su antigua gloria.", "El protagonista es aparentemente un Yaran local llamado Dani Rojas, un guerrillero que lucha por la libertad. Empleará \"armas improvisadas, vehículos y Amigos, los nuevos colmillos de alquiler para quemar el régimen tiránico\".", "\n", "Its English ver. ", "pic.twitter.com/htPVQrQEn3", "\n— James Huang (@james_huang_cn) ", "July 10, 2020", "Se trata del tercer juego importante de Ubisoft en filtrarse antes del evento, después de que el juego de ", "Assassin's Creed Valhalla", " y las capturas de pantalla de Watch Dogs: Legion llegaran a Internet inesperadamente.", "Después de la filtración, Ubisoft ha confirmado que Far Cry 6 se mostrará en ", "la conferencia Ubisoft Forward", " que se llevará a cabo el próximo domingo.", "La compañía publicó un video de Giancarlo Esposito como el nuevo antagonista Anton Castillo, junto con un mensaje que aparentemente hace referencia a la filtración: \"Anton no estaría contento\":", "\n", "Anton would not be pleased. See you on Sunday at ", "#UbiForward", ". ", "pic.twitter.com/HieToJzDxp", "\n— Far Cry (@FarCrygame) ", "July 10, 2020", " "]},
{"titulo": ["Far Cry 6: filtración confirma a Giancarlo Esposito como villano y revela fecha de lanzamiento"], "contenido": ["Far Cry 6 se ha filtrado debido a un listado de PlayStation Store en Hong Kong, confirmando a ", "Giancarlo Esposito como el villano del juego", " y proporcionando una fecha de lanzamiento sugerida del 18 de febrero de 2021. El juego aparentemente también recibirá una actualización gratuita de PS4 a PS5.", "Según la descripción en el listado, la trama del juego se ambientará en la isla de Yara, \"el patio de juegos de Far Cry más grande hasta la fecha\" y \"un paraíso tropical congelado en el tiempo\" (que suena como un escenario cubano). El personaje de Giancarlo Esposito aparentemente se llamará Anton Castillo y sirve como el dictador de la isla. El joven muchacho en la imagen de abajo es su hijo, Diego, que está \"siguiendo sus pasos sangrientos\" mientras intenta restaurar su nación a su antigua gloria.", "El protagonista es aparentemente un Yaran local llamado Dani Rojas, un guerrillero que lucha por la libertad. Empleará \"armas improvisadas, vehículos y Amigos, los nuevos colmillos de alquiler para quemar el régimen tiránico\".", "\n", "Its English ver. ", "pic.twitter.com/htPVQrQEn3", "\n— James Huang (@james_huang_cn) ", "July 10, 2020", "Se trata del tercer juego importante de Ubisoft en filtrarse antes del evento, después de que el juego de ", "Assassin's Creed Valhalla", " y las capturas de pantalla de Watch Dogs: Legion llegaran a Internet inesperadamente.", "Después de la filtración, Ubisoft ha confirmado que Far Cry 6 se mostrará en ", "la conferencia Ubisoft Forward", " que se llevará a cabo el próximo domingo.", "La compañía publicó un video de Giancarlo Esposito como el nuevo antagonista Anton Castillo, junto con un mensaje que aparentemente hace referencia a la filtración: \"Anton no estaría contento\":", "\n", "Anton would not be pleased. See you on Sunday at ", "#UbiForward", ". ", "pic.twitter.com/HieToJzDxp", "\n— Far Cry (@FarCrygame) ", "July 10, 2020", " "]},
{"titulo": ["Far Cry 6: ¿en qué revolución está inspirado el nuevo juego de Ubisoft?"], "contenido": ["Far Cry 6 por fin fue revelado por Ubisoft, confirmando a Giancarlo Esposito como el villano llamado Antón Castillo. En esta ocasión, la franquicia irá a tierras latinoamericanas para contar una nueva historia de revolución.", "IGN Latinoamérica tuvo la oportunidad de entrevistar al director de narrativa Navid Khavari, quien nos habló acerca de este nuevo y peligroso personaje; así como de las distintas inspiraciones para el juego.", "Como puedes ver en el trailer de revelación, la historia del juego se centrará en un dictador y su hijo, mientras tú diriges la revolución para derrocarlo en la isla de Yara. Hablando con el creativo le preguntamos en qué dictadura de nuestra región está basado el título.", "\"Empezó con la idea de la revolución\", respondió, \"comenzamos a investigar varias revoluciones y con ello llegamos a las guerrillas, eso nos llevó a Cuba, país que fue nuestra inspiración\".", "Profundizando más acerca de la investigación para la realización del proyecto , comentó que \"hablamos con ex-guerrilleros y escuchar sus historias nos hicieron darnos cuenta que teníamos toda la información para hacer la isla ficticia de Yara\".", "En el adelanto podemos apreciar que Antón es un gobernador cruel y con temple de hierro. También le preguntamos a Khavari si hubo algún político en particular en el cual se inspiraron; su respuesta fue la siguiente:", "\n", "Investigamos a varios dictadores y creo que más bien la idea principal es, ¿qué se siente estar tan cerca del dictador? ¿Cómo es estar en la sala y tomar un café con él? Porque queríamos pensar en ¿cuáles son las cosas que hacen que un dictador esté loco y haga esas brutales cosas? Eso fue fundamental para crear a Antón Castillo.", "\n", "Far Cry 6 se lanzará el 18 de febrero de 2021 para Xbox Series X, Xbox One, PlayStation 5, PlayStation 4, Stadia y PC (vía Epic Games Store y Ubisoft Store).", "Cristina Urrutia Aldrete es editora en IGN Latinoamérica, fan del anime, los videojuegos, los libros, las Tortugas Ninja y Batman. Puedes encontrarla en redes sociales como ", "@harley_lilith.", " "]},
{"titulo": ["Far Cry 6: ¿en qué revolución está inspirado el nuevo juego de Ubisoft?"], "contenido": ["Far Cry 6 por fin fue revelado por Ubisoft, confirmando a Giancarlo Esposito como el villano llamado Antón Castillo. En esta ocasión, la franquicia irá a tierras latinoamericanas para contar una nueva historia de revolución.", "IGN Latinoamérica tuvo la oportunidad de entrevistar al director de narrativa Navid Khavari, quien nos habló acerca de este nuevo y peligroso personaje; así como de las distintas inspiraciones para el juego.", "Como puedes ver en el trailer de revelación, la historia del juego se centrará en un dictador y su hijo, mientras tú diriges la revolución para derrocarlo en la isla de Yara. Hablando con el creativo le preguntamos en qué dictadura de nuestra región está basado el título.", "\"Empezó con la idea de la revolución\", respondió, \"comenzamos a investigar varias revoluciones y con ello llegamos a las guerrillas, eso nos llevó a Cuba, país que fue nuestra inspiración\".", "Profundizando más acerca de la investigación para la realización del proyecto , comentó que \"hablamos con ex-guerrilleros y escuchar sus historias nos hicieron darnos cuenta que teníamos toda la información para hacer la isla ficticia de Yara\".", "En el adelanto podemos apreciar que Antón es un gobernador cruel y con temple de hierro. También le preguntamos a Khavari si hubo algún político en particular en el cual se inspiraron; su respuesta fue la siguiente:", "\n", "Investigamos a varios dictadores y creo que más bien la idea principal es, ¿qué se siente estar tan cerca del dictador? ¿Cómo es estar en la sala y tomar un café con él? Porque queríamos pensar en ¿cuáles son las cosas que hacen que un dictador esté loco y haga esas brutales cosas? Eso fue fundamental para crear a Antón Castillo.", "\n", "Far Cry 6 se lanzará el 18 de febrero de 2021 para Xbox Series X, Xbox One, PlayStation 5, PlayStation 4, Stadia y PC (vía Epic Games Store y Ubisoft Store).", "Cristina Urrutia Aldrete es editora en IGN Latinoamérica, fan del anime, los videojuegos, los libros, las Tortugas Ninja y Batman. Puedes encontrarla en redes sociales como ", "@harley_lilith.", " "]},
{"titulo": ["Far Cry 6 - Trailer cinemático"], "fecha_de_publicacion": ["12 de Julio de 2020"]},
{"titulo": ["Dragon Ball: AF plantea que un hijo de Freezer sería aún más peligroso"], "contenido": ["Una de las creaciones de los fans más famosas dentro del mundo de Dragon Ball es Dragon Ball AF. Esta serie/secuela que se situó originalmente después de los eventos de GT, ", "incluyó a varios nuevos personajes, como Zaiko", ", un hijo malvado de Gokú y más personajes de la raza de Freezer, entre ellos, un descendiente malvado del \"Emperador del Mal\" que resultó ser incluso más fuerte y peligroso que el icónico villano, enemigo de la raza saiyajin.", "Las historias de AF tienen aportaciones de distintos fans, entre ellos una versión del artista japonés Youngjiji donde se explora el futuro de los Guerreros Z después de GT donde se enfrentan a un nuevo y poderoso villano de la raza de Freezer: su hijo Ize. Se cuenta que este sujeto estuvo dormido por cincuenta años, y cuando despertó ya era más grande y poderoso que su padre.", "\n", "\n", " ", "\n\n", "\n\n", "Youngjiji", "\n", "\n\n", " ", "\n", "El poder de Ize lo describen como cien veces mayor que el de Freezer en su forma perfecta, ya que en este universo no existe Golden Freezer. Antes de que llegara a la Tierra, este villano fue recorriendo la galaxia buscando un desafío que estuviera a su altura. Por supuesto, buscó a Gokú, pero se encontró a Vegeta y Gohan en un gran nivel, con los que sostuvo una batalla impresionante.", " ", "Fue en este momento que el enorme poder de Ize quedó al descubierto. Además de ser un luchador talentoso, se reveló su gran poder. Muchas de sus técnicas son similares a las de su padre, pero superadas y mejoradas.", " ", "Al igual que los seres de su raza, Ize poseía tres formas distintas. Su primera forma era similar a la forma perfecta de Freezer y con ese nivel tenía enfrentamientos equilibrados con Vegeta. En la segunda transformación tenía un aspecto similar a la segunda forma de King Cold y Freezer y este nivel era similar a Vegeta SSJ4 —recordemos que esto era después de GT.", " ", "Por supuesto, Ize no era un sujeto humilde y de buenas vibras. Tenía la actitud prepotente y arrogante de su familia y en esta historia alternativa logró derrotar a todos los Guerreros Z, incluyendo a Uub y cortándole un brazo a Gogeta en medio de una pelea, sí, el mismo sujeto que apenas venció a Broly en la película de 2019.", " ", "Finalmente, Ize mostró una tercera forma que físicamente era parecida a la forma secundaria de Cooler y a la tercera de su padre. Esto fue demasiado para los Guerreros Z y resultó en la muerte de Pan, lo que fue doblemente trágico porque en este universo no existen las esferas del dragón.", " ", "Al estilo del Dragon Ball clásico, la muerte de la guerra enfureció a Gohan, su padre, y lo llevó al Súper Saiyajin 5, nunca antes visto en este universo, y con la que se pudo acabar con Ize, gracias a una explosión masiva de ki.", "\n", "Revisando con más detalle a este villano de AF, podemos darnos cuenta que es una versión muy básica de Freezer y carece de la personalidad malvada y carismática del Emperador del Mal, a pesar de esto, era mucho más fuerte que su padre... en el mundo después de GT.", "\n\n", "Actualmente, el súper villano está vivo y sigue haciendo de las suyas en Dragon Ball Super, donde se volvió mucho más poderoso, desbloqueando su forma como Golden Freezer, la cuál está al nivel de las transformaciones divinas de Gokú y Vegeta, el Super Saiyajin Dios y SSJ Blue; un nivel similar al que tendría su hijo Ize, si existiera en este universo.", "\n\n", "Pero, ¿sabías que Freezer si tiene un hijo y que este fue creado por Akira Toriyama? Te contamos su historia ", "aquí", ".", "\n\n", "\n", "Jemima Sebastián hace de todo un poco en IGN Latinoamérica. Ama el anime, los deportes y también Dragon Ball. Encuéntrala en ", "Twitter", " e ", "Instagram", " como @jemafg", "\n", " "]},
{"titulo": ["Dragon Ball Super capítulo 64: ¿qué significa el mal presentimiento que tiene Bills?"], "contenido": ["Advertencia: esta nota incluye spoilers del capítulo 64 del manga de Dragon Ball Super de Akira Toriyama, Toyotaro y editorial Shueisha.", "El capítulo 64 de Dragon Ball Super brindó una dosis de esperanza a los Guerreros Z y los habitantes de la Tierra cuando Gokú alcanzó el Ultra Instinto Dominado y le dio una paliza a Moro. Pero, las viñetas finales de este episodio hicieron que Bills tuviera un mal presentimiento y también que los fans empiecen a creer que el héroe podría nuevamente volver a arruinarlo todo.", "Y es que al final vemos a Gokú quitarse el parche de la Patrulla Galáctica para luchar como un “terrícola”, en lugar de aniquilar al villano; una escena que hemos visto una y otra y otra y otra vez en la historia de Dragon Ball y que parece indicar que nuevamente veremos al ingenuo saiyajin caer en una trampa de su rival.", "Con Gokú listo para dar el golpe final, Moro le pide piedad, y estas palabras hacen que el héroe se detenga y consulte a Jaco sobre si la Patrulla Galáctica aún pide la pena de muerte para el “Devorador de Planetas”, por los grandes crímenes que ha cometido. El soldado espacial le dice que sí y antes de proceder, el saiyajin se quita el traje y declara que terminará la pelea como un terrícola.", "\n", "Shueisha", "\n", " ", "¿Qué significa esto? Bueno, comenzamos a creer que al no ser miembro de la institución espacial, Gokú no debe apegarse a sus reglas y a sus peticiones, así que no tiene por qué matar a Moro. Al contrario, quizá su deseo sea dejarlo escapar tras pedir perdón y volvérselo a encontrar cuando sea más fuerte en el futuro.", "Sí, todos tienen —tenemos un mal presentimiento— pero quien lo expresa es Bills. El dios de la destrucción del Universo 7 demuestra que no le gustó la última frase de Gokú y Jaco simplemente no entiende nada de lo que ocurre. En el pasado, el saiyajin ha dejado vivos a sujetos como Vegeta y Freezer, lo que hizo enojar a los fans en su momento, pero esto terminó por beneficiar a los guerreros Z, ya que en cierto momento, ambos fueron parte del equipo — y el príncipe saiyajin es hoy un protagonista.", "\n", "Shueisha", "\n", " ", "Pero ahora toca preguntarse, ¿se unirá Moro a los Guerreros Z más adelante?, ¿para luchar contra quién? Y lo más importante, ¿será que si lo deja escapar, esta podría ser la primera vez que Gokú se arrepienta de ello? El capítulo 65 del manga llega hasta este 20 de octubre y quizá aquí tengamos algunas respuestas.", "Si quieres leer el capítulo 64 del manga, te recordamos que ya está disponible de forma oficial en MangaPlus. ", "Aquí puedes leerlo de forma gratuita, legal y en español", ".", "Gokú revivió una técnica que usó ante Broly ", "también demostró el poder del Ultra Instinto Dominado", "Jemima Sebastián hace de todo un poco en IGN Latinoamérica. Ama el anime, los deportes y no está tan feliz de cómo está terminando la Saga de Moro. Encuéntrala en ", "Twitter", " e ", "Instagram", " como @jemafg"]},
{"titulo": ["Dragon Ball Super capítulo 64: ¿qué significa el mal presentimiento que tiene Bills?"], "contenido": ["Advertencia: esta nota incluye spoilers del capítulo 64 del manga de Dragon Ball Super de Akira Toriyama, Toyotaro y editorial Shueisha.", "El capítulo 64 de Dragon Ball Super brindó una dosis de esperanza a los Guerreros Z y los habitantes de la Tierra cuando Gokú alcanzó el Ultra Instinto Dominado y le dio una paliza a Moro. Pero, las viñetas finales de este episodio hicieron que Bills tuviera un mal presentimiento y también que los fans empiecen a creer que el héroe podría nuevamente volver a arruinarlo todo.", "Y es que al final vemos a Gokú quitarse el parche de la Patrulla Galáctica para luchar como un “terrícola”, en lugar de aniquilar al villano; una escena que hemos visto una y otra y otra y otra vez en la historia de Dragon Ball y que parece indicar que nuevamente veremos al ingenuo saiyajin caer en una trampa de su rival.", "Con Gokú listo para dar el golpe final, Moro le pide piedad, y estas palabras hacen que el héroe se detenga y consulte a Jaco sobre si la Patrulla Galáctica aún pide la pena de muerte para el “Devorador de Planetas”, por los grandes crímenes que ha cometido. El soldado espacial le dice que sí y antes de proceder, el saiyajin se quita el traje y declara que terminará la pelea como un terrícola.", "\n", "Shueisha", "\n", " ", "¿Qué significa esto? Bueno, comenzamos a creer que al no ser miembro de la institución espacial, Gokú no debe apegarse a sus reglas y a sus peticiones, así que no tiene por qué matar a Moro. Al contrario, quizá su deseo sea dejarlo escapar tras pedir perdón y volvérselo a encontrar cuando sea más fuerte en el futuro.", "Sí, todos tienen —tenemos un mal presentimiento— pero quien lo expresa es Bills. El dios de la destrucción del Universo 7 demuestra que no le gustó la última frase de Gokú y Jaco simplemente no entiende nada de lo que ocurre. En el pasado, el saiyajin ha dejado vivos a sujetos como Vegeta y Freezer, lo que hizo enojar a los fans en su momento, pero esto terminó por beneficiar a los guerreros Z, ya que en cierto momento, ambos fueron parte del equipo — y el príncipe saiyajin es hoy un protagonista.", "\n", "Shueisha", "\n", " ", "Pero ahora toca preguntarse, ¿se unirá Moro a los Guerreros Z más adelante?, ¿para luchar contra quién? Y lo más importante, ¿será que si lo deja escapar, esta podría ser la primera vez que Gokú se arrepienta de ello? El capítulo 65 del manga llega hasta este 20 de octubre y quizá aquí tengamos algunas respuestas.", "Si quieres leer el capítulo 64 del manga, te recordamos que ya está disponible de forma oficial en MangaPlus. ", "Aquí puedes leerlo de forma gratuita, legal y en español", ".", "Gokú revivió una técnica que usó ante Broly ", "también demostró el poder del Ultra Instinto Dominado", "Jemima Sebastián hace de todo un poco en IGN Latinoamérica. Ama el anime, los deportes y no está tan feliz de cómo está terminando la Saga de Moro. Encuéntrala en ", "Twitter", " e ", "Instagram", " como @jemafg"]},
{"titulo": ["Dragon Ball: alguien más es capaz de utilizar el Ultra Instinto"], "contenido": ["El Ultra Instinto apareció en Dragon Ball Super para revolucionar los niveles de poder dentro de la franquicia. Esta técnica, que separa la mente del cuerpo y le permite al usuario combatir independientemente de sus pensamiento; es usada por los Ángeles y los Dioses de la Destrucción.", "Sin embargo, el Ultra Instinto bajó al nivel de los mortales cuando Goku lo alcanzó durante los capítulos 110 y 111 del anime, mostrándolo por primera vez en la franquicia. La gran diferencia entre esta transformación y las demás, es que esta no es exclusiva de la raza saiyajin, al contrario, cualquiera —con el debido entrenamiento— puede dominarla. Así que decir “Krillin Ultra Instinto” es descabellado, pero no imposible.", "Después de ver al protagonista usar este poder, los fans del show se preguntaron quién podría ser el siguiente “mortal” en conseguirlo. Vegeta parecía poco probable, ya que él renunció a seguir el camino trazado por Gokú y buscó aumentar su poder basándose en su genética saiyajin. Por otro lado, Meerus demostró conocer el Ultra Instinto y dominarlo al grado de convertirse en maestro del saiyajin, pero él es un ángel, es decir, está un nivel más arriba de ellos.", "¿Entonces quién? La respuesta llegó directamente desde Super Dragon Ball Heroes, que aunque no pertenece al llamado “canon” de la serie, sí es un producto oficial. En un reciente video promocional del título arcade, Beat, el protagonista; se enfrenta a los dioses de la destrucción en un combate formidable.", "Primero, alcanza el Super Saiyajin Blue, pero cuando combate con Bills, considerado una de las deidades más poderosas de los 12 Universos, el joven saiyajin se ve obligado a ir más allá de sus límites y desbloquea el Ultra Instinto Señal, convirtiéndose oficialmente en el segundo personaje de la franquicia en alcanzarlo.", "#SDBH", " BM5 PV", "Ultra Instinct Omen Beat ", "pic.twitter.com/TNh0oCFplj", "— SUPER クロニクル (@DBSChronicles) ", "August 5, 2020", "Dentro del mundo de Dragon Ball Heroes, Beat es un personaje muy, muy poderoso. Se trata de un niño que es “absorbido” por el juego —que en la ficción es creado por Capsule Corp— conviviendo con los héroes que todos hemos conocido a lo largo de estos años. Pero también, al ser un saiyajin, posee todos los poderes y transformaciones que otros guerreros de sur raza desbloquean. Por ejemplo, el Super Saiyajin God, SSJ Blue y ahora, el Ultra Instinto Omen.", "Por el momento, él fue el segundo ser “mortal” en desbloquear esta poderosa técnica, pero ¿quién será el siguiente? Y sobre todo; ¿quién será el segundo dentro del canon de la franquicia? Morimos por saberlo.", " ", " ", "En más temas sobre el mundo de Dragon Ball, no te pierdas: ", "la nueva forma del Super Saiyajin 4 tiene un ritual parecido al del Super Saiyajin Dios", ", ", "esta es la forma Super Saiyajin más poderosa de todas", " y ", "explicando el gran error de continuidad de Freezer y Buu", ".", "Jemima Sebastián hace de todo un poco en IGN Latinoamérica. Ama el anime, los deportes y le gusta cómo se ve el Ultra Instinto Señal. Encuéntrala en ", "Twitter", " e ", "Instagram", " como @jemafg"]},
{"titulo": ["Dragon Ball Super: Vegeta cometió exactamente el mismo error contra dos villanos"], "contenido": ["En todos estos años, Vegeta ha sido considerado uno de los luchadores más talentosos del mundo de Dragon Ball. El príncipe saiyajin fue catalogado por personajes como Whis y Gokú, como un \"genio del combate\", ya su capacidad de análisis se refleja en cada uno de sus movimientos a la ofensiva y defensiva. No obstante, a pesar de toda esta inteligencia, Vegeta ha cometido exactamente el mismo error ante dos villanos, y con poca distancia temporal entre ambos.", "Pero esta capacidad de análisis también se puede convertir en una gran desventaja, por ejemplo, cuando Whis reveló que su debilidad era \"pensar las cosas demasiado\" , así como la de Gokú era \"confiarse de más\"; y también desemboca en un orgullo desmedido que lo hace creerse invulnerable cuando realmente no lo es.", "Este orgullo y desconfianza lo hicieron cometer un gran error ante su mayor enemigo en la película La Resurrección de Freezer (2015) y en el arco que fue adaptado al anime. En la batalla contra el villano resucitado, Gokú y Vegeta se turnaron para combatir contra él. En una intensa batalla, el príncipe alcanza en Super Saiyajin Blue y logra someter a la versión Golden del Emperador del Mal. Esta era la oportunidad perfecta para que Vegeta se vengarse por fin de los años que estuvo sometido ante la voluntad del tirano espacial, además de la destrucción de su planeta y la aniquilación de toda su raza.", "Pero Vegeta cometió un error de novato, imperdonable para alguien con su talento y experiencia. Una vez que tuvo a Freezer sometido y derrotado, se tardó de más para destruirlo y el villano aprovecho estos segundos para crear una bola de energía y destruir la Tierra, junto con todos sus habitantes. El día fue salvado por Whis, que usando el retroceso en el tiempo, volvió al momento antes de que el maligno atacara para que Gokú acabara con él. El príncipe terminó muy molesto cuando Kakarotto le \"robó su momento de gloria\", pero su furia sólo aumentó cuando se le reveló por qué había intervenido.", "Todos esperábamos que Vegeta aprendiera de este error, ahora sabiendo que ante enemigos poderosos hay que actuar de forma rápida y contundente. Pero parece que la capacidad de análisis e inteligencia del príncipe saiyajin quedó de lado una vez más, cuando enfrento a Moro en el arco actual del manga de Dragon Ball Super.", "El guerrero saiyajin entró a la batalla final ante el \"Devorador de Planetas\" con la esperanza de que por fin sería el héroe esta vez. Usando la técnica que aprendió en Yadrat, \"Spirit Fision\", Vegeta despojó a Moro de todo su poder y las técnicas \"robadas\" a miles de seres y planetas en el universo. Una vez más, logró someter a su rival e incluso a ponerlo de rodillas. Pero al igual que con Freezer, Vegeta se tarda en aniquilarlo, preguntándole a Jaco si lo desea muerto o solo atrapado.", "Jaco, el patrullero galáctico responde que debido a que Moro es demasiado peligroso, es mejor acabar con él de una buena vez. Pero fue muy tarde, a este momento Moro ya había tenido la oportunidad de levantarse, recuperar su poder y volverse más poderoso y peligroso que nunca.", "Lamentablemente para Vegeta, este exceso de confianza le ha salido caro en más ocasiones anteriores. La más recordada es en Dragon Ball Z, cuando luchó contra Cell imperfecto y lo dejó perfeccionarse, por haber sido un rival muy fácil para él. Gracias a esta decisión, el bioandroide alcanzó la perfección y provocó un caos enorme en la Tierra. Además de ello, tuvo que ver morir a su hijo, Trunks del futuro a manos del villano y también perdió a Gokú por siete años.", "\n", "Shueisha", "\n", " ", "En Dragon Ball Super vemos a un Vegeta más maduro que quizá, si tuviera la misma situación, se aseguraría de la seguridad de su familia e incluso se burlaría de Cell por necesitar a los androides para perfeccionarse, en lugar de depender de sus propias fuerzas.", "Entonces, este doble error del príncipe saiyajin, sobre todo ante Moro, se contradice con el desarrollo que el personaje alcanzó en Super. ¿No que era un genio del combate y el saiyajin más inteligente de todos? ¿Entonces por qué tropezó con la misma piedra? Sí, Vegeta siempre tendrá esos episodios de arrogancia y orgullo, pero este error en el desarrollo de personaje parece ser más de que primero Akira Toriyama y ahora, Toyotaro, se niegan a darle el protagonismo total.", "Jemima Sebastián hace de todo un poco en IGN Latinoamérica. Ama el anime, los deportes y le gusta cómo se ve el Ultra Instinto Señal. Encuéntrala en ", "Twitter", " e ", "Instagram", " como @jemafg"]},
{"titulo": ["Dragon Ball: así cambiaría la serie si Gohan hubiera sido el protagonista"], "contenido": ["Gokú es el personaje más icónico del universo de Dragon Ball —y quizá, del anime en general— así que NADIE puede reemplazarlo. Ni siquiera su hijo.", "Después de la Saga de Cell, Akira Toriyama decidió que ya era tiempo de que Gokú cediera el paso a las nuevas generaciones y el indicado para tomar la batuta era Gohan. El adolescente era ahora el sujeto más poderoso de la galaxia, tras vencer al malvado bio-androide y superar a dos saiyajin de raza pura como su padre y el príncipe Vegeta.", "Sin embargo, los fans seguían amando a Gokú y no aceptaron el cambio de rol. El saiyajin tenía que seguir siendo el protagonista y en la Saga de Buu, el \"sensei\" lo trajo desde el más allá para poner orden en la Tierra y retomar lo que era suyo. A partir de ahí, llegó Dragon Ball Super y Gokú retomó su importancia. Gohan en tanto, fue cuesta abajo con pequeños momentos destacados en el Torneo de Fuerza. Ahora era Vegeta el deuteragonista y personaje principal y quien ocupó el lugar que originalmente sería para él.", "Pero, ¿te has preguntado qué pasaría si Toriyama se hubiera mantenido en su decisión de hacer de Gohan el personaje principal? Quizá Dragon Ball no habría tenido una secuela tan exitosa, quizá sí, eso nunca lo sabremos. Sin embargo, ", "el sitio CBR hizo este divertido ejercicio ", "de imaginación sobre cómo sería el mundo de la franquicia con el joven saiyajin liderando.", "Más del Gran Saiyaman", "Cuando Gohan tomó la batuta se reveló su nuevo ", "alter ego", ": el Gran Saiyaman, un super héroe que luchaba contra los criminales, muy al estilo de los cómics estadounidenses. Con la atención centrándose en el tendríamos más historias de este tipo, salvando a Satan City de criminales y mafiosos, quizá solo o quizá con Videl. No sé ustedes, pero a mi me gusta más que se enfrenten a dioses de la destrucción.", "Sería el primer Super Saiyajin Dios", "Dragon Ball Super introdujo los nuevos conceptos de divinidades y transformaciones divinas; la primera de ellas, el Super Saiyajin Dios. Con Gokú fuera, el honor probablemente habría caído en Gohan, antes que en Vegeta, así que él sería el primero en probar y desbloquear esta poderosa transformación.", " ", "\n", "\n", "\n", " ", "\n\n", "\n", " ", "\n\n", " ", "\n", "\n", "\n\n", " ", "\n\n", "\n\n", "\n", "Ver esta publicación en Instagram", "\n", "\n\n", " ", "\n\n", "\n", "\n", " ", "\n\n", " ", "\n\n", " ", "\n", "\n\n", "\n", " ", "\n\n", " ", "\n", "\n\n", "\n", " ", "\n\n", " ", "\n\n", " ", "\n", "\n", "\n\n", "\n", " ", "\n\n", " ", "\n", "\n", "\n\n", "Una publicación compartida por The Lone Otaku (@_the_lone_otaku_)", " el ", "1 de May de 2019 a las 3:48 PDT", "\n", "\n", " ", "Claro, el ritual necesitaría un saiyajin menos, pero aún así funcionaría. Además, las cosas no cambiarían con Vegeta. Él estaría furioso por no haber sido el primero en lograrlo y terminaría transformándose por sus propios méritos.", "La Resurrección de Freezer sería diferente", "El “Emperador del Mal” regresó a la serie primero como un villano y después como un aliado, durante el Torneo de Fuerza. Pero su gran motivación para volver fue el odio que siente hacia Gokú. Sin él en la jugada, las cosas habrían sido muy diferentes.", "Freezer igual volvería, aunque no estuviera Gokú, solo por el placer de destruir la Tierra e imaginar el rostro de su enemigo cuando se enterara; pero su pelea contra Gohan sería menos personal, aunque quizá más frenética, pues el joven sería más poderoso y podría ponerlo en su lugar —y así nos quitaríamos esa escena tan terrible de Gohan fácilmente derrotado con el traje verde y los ojos en blanco.", "Fusión Gohan x Vegeta", "Cuando los villanos son muy, muy malos, y sobre todo, muy, muy poderosos, a los protagonistas no les queda remedio más que fusionarse. Así, durante la Saga de Buu, Vegetto estaría formado por Gohan y Vegeta —¿y se llamaría Vegehan?—, mismo recurso que aparecería en la batalla final contra el diabólico Zamasu Fusionado.", "\n", "Fuente", "\n", " ", "Una fusión de Gohan con Vegeta luce muy interesante, pues tendría una dinámica muy diferente a lo que se demostró con Gokú. Ambos encontraría una nueva forma de apreciar los poderes del otro y desbloquearían un potencial inmenso e impresionante. Vamos, que también te parece buena idea, ¿cierto?", "Más escenas escolares", "Inicialmente, la Saga de Buu comenzó con la vida de Gohan en la Orange Star School, mostrando las hazañas del chico en la escuela, jugando béisbol y sorprendiendo a propios y extraños con sus poderes tan fuera de serie. La verdad, fue bueno ver al joven tener un cambio de ritmo en su vida y enfrentar nuevos tipos de desafíos personales.", "Gohan", "Dragon Ball Super se caracteriza por traer viejos villanos de vuelta o crear nuevos, combinados con personajes que todos conocemos. Uno de los mejores arcos de este anime fue el de Zamasu, donde vimos a este Kaio-Shin hacer de las suyas, convertirse en Gokú Black y meterse con las líneas del tiempo a su antojo.", "Pero sin Gokú y con Gohan como protagonista, el villano apuntaría a este joven y daría nacimiento a un Gohan Black que no luce descabellado. Esto le daría a Gohan una dimensión intimidante que no hemos visto en todos estos años.", "En más curiosidades sobre el mundo de Dragon Ball, te recomendamos: ", "existió otro Trunks, además del hijo de Vegeta ", "y ", "así sería Cell en el anime, de acuerdo con bocetos originales de Toriyama", ".", "Jemima Sebastián hace de todo un poco en IGN Latinoamérica. Ama el anime, los deportes y cree que Gohan pudo ser buen protagonista, pero se queda con Vegeta. Encuéntrala en ", "Twitter", " e ", "Instagram", " como @jemafg"]},
{"titulo": ["Assassin's Creed: Valhalla - esta sería su fecha de lanzamiento"], "contenido": ["Hace un par de semanas Ubisoft anunció ", "Assassin's Creed Valhalla", ", la siguiente entrega de la saga Assassin's Creed que ahora tendrá temática de vikingos. Desde entonces han revelado diversos detalles, pero uno importante que aún se desconoce es su fecha de lanzamiento.", "Dicho esto, tenemos que Amazon Italia parece haber revelado que ", "Assassin's Creed Valhalla", " se pondrá disponible el 15 de octubre.", "Y es que la famosa tienda en línea en su versión italiana publicó por unos momentos un listado donde aparecía el dato, y aunque rápidamente lo modificaron, un usuario de Reddit llamado AssassinsCrypt logró hacer una captura de pantalla.", "De acuerdo a lo que se comenta en Reddit, esta información parece coincidir con filtraciones previas que indicaban que el juego se lanzará durante el mes de octubre.", "\n", "Conviértete en Eivor, un poderoso saqueador vikingo y lidera tu clan desde las inclementes costas de Noruega a un nuevo hogar en medio de las exuberantes tierras de cultivo de la Inglaterra del siglo IX. Explora un hermoso y misterioso mundo abierto donde te enfrentarás a brutales enemigos, saquearás fortalezas, construirás el nuevo asentamiento de tu clan y forjarás alianzas para conseguir la gloria y obtener un lugar en el Valhalla.", "\n", "Assassin's Creed Valhalla", " está programado para lanzarse a finales de este año (tal vez el 15 de octubre) en versiones para Xbox Series X, Xbox One, PlayStation 5, PlayStation 4, Google Stadia y PC.", "Y hablando de esta franquicia, Ubisoft anunció que ", "en este enlace", " pueden descargar gratis el modo Discovery Tour de Assassin's Creed Origins y Assassin's Creed Odysey para PC.", "Javier Flores Villarreal es fan de los videojuegos, el cine, las series, los autos y la buena música. Puedes encontrarlo en Twitter como ", "@Javier_FV", "."]},
{"titulo": ["Far Cry 6: Giancarlo Esposito de Breaking Bad protagonizaría el juego"], "contenido": ["Far Cry es una franquicia que ha destacado por sus villanos, y nuevos reportes indican que Giancarlo Esposito podría estar en la siguiente entrega.", "Recientemente el actor conocido por interpretar a Gustavo Fring en ", "Breaking Bad", " reveló en una entrevista con Collider que protagonizaría un nuevo videojuego, aunque indicó que no podía comentar de cuál se trataba.", "Esto hizo que los fans comenzaran con especulaciones, pero el sitio GameReactor publicó una nota - que más tarde eliminó pero aún se puede ver en ", "el caché", " de Google - que dice que Giancarlo Esposito aparecerá en Far Cry 6, aparentemente como el villano principal.", "\n", "Giancarlo Esposito como Moff Gideon en The Mandalorian.", "\n", " ", "Ver a Esposito como villano en Far Cry tendría sentido considerando los papeles que ha hecho, incluyendo el de Moff Gideon en ", "The Mandalorian", ", además de que la serie de videojuegos ha presentado grandes villanos como Vaas en Far Cry 3 y Joseph Seed en Far Cry 5.", "Por cierto, cabe recordar que Vaas Montenegro fue interpretado por Michael Mando que aparece en ", "Better Call Saul", " que es una serie derivada de Breaking Bad.", "De momento esto no se ha confirmado de forma oficial, pero se espera que Far Cry 6 sea anunciado en un evento que Ubisoft realizará el próximo 12 de julio, así que manténganse atentos.", "En otras notas recientes, ", "Horizon Zero Dawn para PC ya tiene fecha de lanzamiento", ", ", "DC revelará dos películas secretas durante su FanDome", ", ", "Funimation llegará a México y Brasil en este 2020", ", ", "parece que los juegos de Xbox Series X y PlayStation 5 serán más caros que los de actual generación", ", y ", "EVO Online fue cancelado", "."]},
{"titulo": ["Anunciada la fecha de lanzamiento y los primeros detalles de Far Cry 5"], "contenido": ["Después de una ", "semana de videos", " y ", "adelantos de arte", ", Ubisoft finalmente reveló más sobre Far Cry 5, incluyendo cuándo estará disponible.", "Far Cry 5 llegará a PlayStation 4, Xbox One y PC el 27 de febrero de 2018. Con el desarrollo llevado por Ubisoft Montreal, Far Cry 5 permitirá que los jugadores exploren completamente la versión del juego en mundo abierto de Montana, ya sea solo, o en un cooperativo de dos jugadores.", "El editor de mapas de la franquicia también regresará en Far Cry 5, con nuevas funciones que Ubisoft promete entregará pronto más detalles. Además, los jugadores de PS4 obtendrán un paquete de skins gratuitos con su compra.", "Además de la fecha de lanzamiento y la revelación del primer trailer, Ubisoft también ofreció nuevos detalles sobre la historia de la secuela. Los jugadores tomarán el papel de un nuevo ayudante de sheriff en Hope County, Montana, donde los jugadores se verán envueltos en un intento de una toma de control del condado por el culto apocalíptico, Project at Eden's Gate.", "Los jugadores tendrán que formar su propia resistencia mientras son separados del mundo externo, llevando la lucha a las granjas, bosques, montañas y ríos de Montana. Los vehículos jugables incluyen muscle cars, grandes camiones, ATVs, botes y aviones.", "El ayudante de sheriff, en su lucha para sobrevivir, podrá reclutar humanos y grupos animales para ayudarlo en combate.", "Ubisoft confirmó Far Cry 5 a inicios de este mes, junto con ", "un nuevo Assassin’s Creed y The Crew 2", " llegando durante el actual año fiscal de la compañía."]},
{"titulo": ["Los primeros 17 minutos del nuevo DLC de Far Cry 5, Dead Living Zombies"], "fecha_de_publicacion": ["28 de Agosto de 2018"]},
{"titulo": ["Los primeros 17 minutos del nuevo DLC de Far Cry 5, Dead Living Zombies"], "fecha_de_publicacion": ["28 de Agosto de 2018"]},
{"titulo": ["Dragon Ball: así cambiaría la serie si Gohan hubiera sido el protagonista"], "contenido": ["Gokú es el personaje más icónico del universo de Dragon Ball —y quizá, del anime en general— así que NADIE puede reemplazarlo. Ni siquiera su hijo.", "Después de la Saga de Cell, Akira Toriyama decidió que ya era tiempo de que Gokú cediera el paso a las nuevas generaciones y el indicado para tomar la batuta era Gohan. El adolescente era ahora el sujeto más poderoso de la galaxia, tras vencer al malvado bio-androide y superar a dos saiyajin de raza pura como su padre y el príncipe Vegeta.", "Sin embargo, los fans seguían amando a Gokú y no aceptaron el cambio de rol. El saiyajin tenía que seguir siendo el protagonista y en la Saga de Buu, el \"sensei\" lo trajo desde el más allá para poner orden en la Tierra y retomar lo que era suyo. A partir de ahí, llegó Dragon Ball Super y Gokú retomó su importancia. Gohan en tanto, fue cuesta abajo con pequeños momentos destacados en el Torneo de Fuerza. Ahora era Vegeta el deuteragonista y personaje principal y quien ocupó el lugar que originalmente sería para él.", "Pero, ¿te has preguntado qué pasaría si Toriyama se hubiera mantenido en su decisión de hacer de Gohan el personaje principal? Quizá Dragon Ball no habría tenido una secuela tan exitosa, quizá sí, eso nunca lo sabremos. Sin embargo, ", "el sitio CBR hizo este divertido ejercicio ", "de imaginación sobre cómo sería el mundo de la franquicia con el joven saiyajin liderando.", "Más del Gran Saiyaman", "Cuando Gohan tomó la batuta se reveló su nuevo ", "alter ego", ": el Gran Saiyaman, un super héroe que luchaba contra los criminales, muy al estilo de los cómics estadounidenses. Con la atención centrándose en el tendríamos más historias de este tipo, salvando a Satan City de criminales y mafiosos, quizá solo o quizá con Videl. No sé ustedes, pero a mi me gusta más que se enfrenten a dioses de la destrucción.", "Sería el primer Super Saiyajin Dios", "Dragon Ball Super introdujo los nuevos conceptos de divinidades y transformaciones divinas; la primera de ellas, el Super Saiyajin Dios. Con Gokú fuera, el honor probablemente habría caído en Gohan, antes que en Vegeta, así que él sería el primero en probar y desbloquear esta poderosa transformación.", " ", "\n", "\n", "\n", " ", "\n\n", "\n", " ", "\n\n", " ", "\n", "\n", "\n\n", " ", "\n\n", "\n\n", "\n", "Ver esta publicación en Instagram", "\n", "\n\n", " ", "\n\n", "\n", "\n", " ", "\n\n", " ", "\n\n", " ", "\n", "\n\n", "\n", " ", "\n\n", " ", "\n", "\n\n", "\n", " ", "\n\n", " ", "\n\n", " ", "\n", "\n", "\n\n", "\n", " ", "\n\n", " ", "\n", "\n", "\n\n", "Una publicación compartida por The Lone Otaku (@_the_lone_otaku_)", " el ", "1 de May de 2019 a las 3:48 PDT", "\n", "\n", " ", "Claro, el ritual necesitaría un saiyajin menos, pero aún así funcionaría. Además, las cosas no cambiarían con Vegeta. Él estaría furioso por no haber sido el primero en lograrlo y terminaría transformándose por sus propios méritos.", "La Resurrección de Freezer sería diferente", "El “Emperador del Mal” regresó a la serie primero como un villano y después como un aliado, durante el Torneo de Fuerza. Pero su gran motivación para volver fue el odio que siente hacia Gokú. Sin él en la jugada, las cosas habrían sido muy diferentes.", "Freezer igual volvería, aunque no estuviera Gokú, solo por el placer de destruir la Tierra e imaginar el rostro de su enemigo cuando se enterara; pero su pelea contra Gohan sería menos personal, aunque quizá más frenética, pues el joven sería más poderoso y podría ponerlo en su lugar —y así nos quitaríamos esa escena tan terrible de Gohan fácilmente derrotado con el traje verde y los ojos en blanco.", "Fusión Gohan x Vegeta", "Cuando los villanos son muy, muy malos, y sobre todo, muy, muy poderosos, a los protagonistas no les queda remedio más que fusionarse. Así, durante la Saga de Buu, Vegetto estaría formado por Gohan y Vegeta —¿y se llamaría Vegehan?—, mismo recurso que aparecería en la batalla final contra el diabólico Zamasu Fusionado.", "\n", "Fuente", "\n", " ", "Una fusión de Gohan con Vegeta luce muy interesante, pues tendría una dinámica muy diferente a lo que se demostró con Gokú. Ambos encontraría una nueva forma de apreciar los poderes del otro y desbloquearían un potencial inmenso e impresionante. Vamos, que también te parece buena idea, ¿cierto?", "Más escenas escolares", "Inicialmente, la Saga de Buu comenzó con la vida de Gohan en la Orange Star School, mostrando las hazañas del chico en la escuela, jugando béisbol y sorprendiendo a propios y extraños con sus poderes tan fuera de serie. La verdad, fue bueno ver al joven tener un cambio de ritmo en su vida y enfrentar nuevos tipos de desafíos personales.", "Gohan", "Dragon Ball Super se caracteriza por traer viejos villanos de vuelta o crear nuevos, combinados con personajes que todos conocemos. Uno de los mejores arcos de este anime fue el de Zamasu, donde vimos a este Kaio-Shin hacer de las suyas, convertirse en Gokú Black y meterse con las líneas del tiempo a su antojo.", "Pero sin Gokú y con Gohan como protagonista, el villano apuntaría a este joven y daría nacimiento a un Gohan Black que no luce descabellado. Esto le daría a Gohan una dimensión intimidante que no hemos visto en todos estos años.", "En más curiosidades sobre el mundo de Dragon Ball, te recomendamos: ", "existió otro Trunks, además del hijo de Vegeta ", "y ", "así sería Cell en el anime, de acuerdo con bocetos originales de Toriyama", ".", "Jemima Sebastián hace de todo un poco en IGN Latinoamérica. Ama el anime, los deportes y cree que Gohan pudo ser buen protagonista, pero se queda con Vegeta. Encuéntrala en ", "Twitter", " e ", "Instagram", " como @jemafg"]},
{"titulo": ["Drew Holmes comparte su experiencia como Lead Writter de Far Cry 5"], "fecha_de_publicacion": ["26 de Marzo de 2018"]},
{"titulo": ["Comparación gráfica de Far Cry 5 - PS4 Pro vs. Xbox One X vs. PC"], "fecha_de_publicacion": ["28 de Marzo de 2018"]},
{"titulo": ["Dragon Ball Super: Goku revivió ESA técnica que utilizó contra Broly"], "contenido": ["Advertencia: esta nota incluye spoilers del capítulo 64 del manga de Dragon Ball Super de Akira Toriyama, Toyotaro y editorial Shueisha.", "Aunque quizá muchos no tengan este dato muy presente, antes de enfrentar a Moro, Gokú y Vegeta se vieron las caras ante Broly en la película Dragon Ball Super: Broly, que pertenece al llamado “canon” de la franquicia y ", "que incluso apareció en el manga.", "Y en el más reciente capítulo del manga, Gokú trajo de vuelta una técnica muy útil que utilizó contra el guerrero legendario. En esta ocasión, el héroe, usando el Ultra Instinto Dominado, peleó un nuevo round de su batalla ante Moro, demostrando lo mucho que mejoró desde que se encontró con Broly.", "Durante su primera pelea contra el guerrero legendario en la cinta, vemos a Gokú canalizar su energía como SSJ Dios de una forma nueva: extendiendo sus manos y controlando su ki. Esto lo hizo para detener brevemente a Broly en seco, e incluso, hablar tranquilamente con él, e incluso decirle que “aquí en la Tierra” suelen vivir en armonía, antes de que los golpes se reanudaran.", "\n", "Toei Animation", "\n", " ", "En el capítulo 64 del manga hay una escena similar. Después de que Gokú desbloquea por su propia cuenta el Ultra Instinto Dominado, Moro se lanza al ataque hacia él, pero su cuerpo reacciona a la defensiva, evitando que el villano le conecte algún golpe y finalmente lo detiene de la misma forma como hizo con Broly. Gokú extiende sus manos de la misma manera que en la película de 2018 y detiene en seco a un “Devorador de Planetas” furioso y ansioso por aniquilarlo.", "\n", "Shueisha", "\n", " ", "La primera vez que usó esta técnica, Gokú intentó calmar a Broly y dialogar con él, pues siempre supo que no era un “chico malo”. Pero en la batalla contra Moro las cosas no van por ahí. El villano ya ha cometido demasiados crímenes y cobrado muchas vidas, así que el héroe lo único que intentó fue detenerlo para atacarlo después.", "Gokú usó el Ultra Instinto Dominado a la ofensiva, dándole una paliza al poderoso hechicero y haciendo la Tierra vibrar por su enorme poder. En tanto, este nuevo guiño a Broly, ¿significará que pronto lo veremos de vuelta en la historia principal? Esperemos que sí.", "El capítulo 64 del manga ya está disponible de forma oficial en MangaPlus. ", "Aquí puedes leerlo de forma gratuita, legal y en español", ".", " ", "En más temas del mundo de Dragon Ball, dale un vistazo a: ", "Toyotaro revivió a un personaje del manga original", " y ", "estas son todas las transformaciones que puede tener un saiyajin", " (hasta ahora).", "Jemima Sebastián hace de todo un poco en IGN Latinoamérica. Ama el anime, los deportes y no está tan feliz de cómo está terminando la Saga de Moro. Encuéntrala en ", "Twitter", " e ", "Instagram", " como @jemafg"]}
]